[
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-02T08:45:00",
        "title": "\"Первая победа — самая важная\": Чайковский высказался о старте на ЧМ-2025",
        "image_id": "460n0v7x6b55ay9c66txxyfcx5gxg1ap.jpg",
        "article_texts": "Игрок сборной Беларуси по пляжному футболу Никита Чайковский подытожил победный матч с Сейшелами (6:3) на старте ЧМ-2025.\n\"Думаю, каждый футболист живет ради таких моментов, чтобы сыграть на такой арене и при такой поддержке. Атмосфера была сумасшедшей.\nНачали чуть-чуть волнительно. Возможно, сказалась небольшая нервозность. Потом вкатились, отыгрались, перехватили преимущество. Могли намного раньше успокоить игру. Чуть-чуть не реализовали свои моменты. Но в нужное время добавили, забили — и довели матч до победы.\nА первая победа — самая важная, чтобы придать себе уверенности. Сейчас есть день передохнуть, восстановиться. И есть уже материал по Японии. Послушаем главного тренера, будем готовиться — и с позитивными эмоциями подходить ко второму матчу\", — сказал Чайковский в комментарии телеграм-каналу Betera.\nФото: Beachsoccer.by"
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-02T08:45:00",
        "title": "\"Первая победа — самая важная\": Чайковский высказался о старте на ЧМ-2025",
        "image_id": "460n0v7x6b55ay9c66txxyfcx5gxg1ap.jpg",
        "article_texts": "Игрок сборной Беларуси по пляжному футболу Никита Чайковский подытожил победный матч с Сейшелами (6:3) на старте ЧМ-2025.\n\"Думаю, каждый футболист живет ради таких моментов, чтобы сыграть на такой арене и при такой поддержке. Атмосфера была сумасшедшей.\nНачали чуть-чуть волнительно. Возможно, сказалась небольшая нервозность. Потом вкатились, отыгрались, перехватили преимущество. Могли намного раньше успокоить игру. Чуть-чуть не реализовали свои моменты. Но в нужное время добавили, забили — и довели матч до победы.\nА первая победа — самая важная, чтобы придать себе уверенности. Сейчас есть день передохнуть, восстановиться. И есть уже материал по Японии. Послушаем главного тренера, будем готовиться — и с позитивными эмоциями подходить ко второму матчу\", — сказал Чайковский в комментарии телеграм-каналу Betera.\nФото: Beachsoccer.by"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-02T08:25:00",
        "title": "Кризис Швёнтек: умер дедушка, может потерять №2 WTA, разгромно проигрывает на грунте",
        "image_id": "g67gqho23sbbj5sy3bhxjsu3s4qfx5n6.jpg",
        "article_texts": "Вторая ракетка мира Ига Швёнтек после полуфинальной игры с Кори Гауфф, которая была проиграна с разгромным счетом 1:6, 1:6 в Мадриде, может потерять свое место в рейтинге, если Арина Соболенко в финале уступит американке. У польской теннисистк, очевидно, наступила темная полоса в жизни и карьере. Перед турниром в Мадриде умер ее дедушка, сама спортсменка на любимом грунте чувствует себя неважно.\n\nУ пятикратной чемпионки турниров \"Большого шлема\" умер дедушка до начала грунтового турнира категории WTA-1000 в Мадриде. Спортсменка присутствовала на его похоронах. Об этом сообщает журналист \"Super Express\" Михал Хоецки со ссылкой на PR-менеджера польки Дарью Сульгостовскую.\n\nПосле разгромного поражения (1:6, 1:6) в матче с чемпионкой US Open — 2023, четвёртой ракеткой мира американкой Кори Гауфф в полуфинале Швёнтек не стала рассказывать об этом, но ответила на вопросы о своем самочувствии:\n\n\"Сегодня чувствовала себя хорошо. Я не другая теннисистка в плане отношения или эмоций, чем была пару сезонов назад.\n\nДа, я чувствовала тяжесть. Всё приходилось делать через усилие, вместо того чтобы это шло само собой, интуитивно. Потому что я знаю, как могу двигаться, и обычно мне не нужно об этом думать. А последние недели всё даётся тяжело. Приходится буквально заставлять себя садиться пониже в ноги, ими работать — поскольку само собой уже не получается. Надеюсь, однажды всё снова щёлкнет. Но ничего не жду, просто буду над этим работать\n\nЯ не могла поднять свой уровень. Коко играла хорошо. Конечно, я чувствую, что я плохо двигалась. У меня есть набор инструментов, вы знаете об этом, но как будто у меня даже не было плана Б, потому что сегодня ничего не работало \", — сказала польская теннисистка.\n\nНа турнире WTA-1000 в Мадриде Швёнтек дошла до полуфинала, где разгромно, со счётом 1:6, 1:6 проиграла американке Кори Гауфф. По ходу встречи полька плакала.  Отметим, что в Мадриде Швёнтек защищала титул. Она потеряет в рейтинге 610 очков и может уступить вторую строчку Гауфф.\n\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\n\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является как раз польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\n\nПризовой фонд турнира WTA-1000 в 2025 году составляет € 7 854 000.\n\nЧемпионка турнира получит чек в размере € 985 030 и 1000 рейтинговых очков."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-02T08:20:00",
        "title": "Соболенко повторила достижения Шараповой и Уильямс-младшей",
        "image_id": "pxgxp6x4h41zublsxzblixcdb3vt6ixz.jpg",
        "article_texts": "Первая ракетка мира белоруска Арина Соболенко повторила достижения Марии Шараповой и Серены Уильямс.\nАрина вышла в финал грунтового турнира категории WTA-1000 в Мадриде (Испания), обыграв украинку Элину Свитолину —  6:3, 7:5.\nЭто значит, что, Арина Соболенко в сезоне-2025 дошла до финалов турниров в Индиан-Уэллсе (США), Майами (США) и Мадриде (Испания). Подобного в рамках одного года достигали лишь Шарапова в 2013-м и Серена в 2015-м.\n\"Трофейный\" поединок запланирован на завтра, 3 мая, и начнется не ранее 12:00. Противостоять Арине будет четвертая ракетка мира американка Коко Гауфф.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет € 7 854 000.\nЧемпионка турнира получит чек в размере € 985 030 и 1000 рейтинговых очков.\n\nФото: Getty Images"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-02T08:10:00",
        "title": "\"Ненавижу\": Соболенко поделилась эмоциями от выхода в финал \"тысячника\" в Мадриде",
        "image_id": "w3a50l2kex3xhuzzc6pjfkvg9e44u2vy.jpg",
        "article_texts": "Первая ракетка мира белоруска Арина Соболенко поделилась эмоциями от выхода в финал грунтового турнира категории WTA-1000 в Мадриде (Испания).\n\"Большое вам спасибо, ребята [болельщикам], за атмосферу, которую вы здесь создаёте. Играть перед вами действительно приятно. Я правда люблю этот стадион.\nЧестно говоря, ненавижу играть вторым запуском в вечерней сессии. Это самое ужасное, потому что обычно люди не остаются на последний матч. Я такая [мысленно]: \"Ребята, пожалуйста, оставайтесь\". Большое вам спасибо, что остались\", — сказала Соболенко в интервью на корте.\nНапомним, в полуфинальном поединке турнира в Мадриде Арина обыграла украинку Элину Свитолину (17): 6:3, 7:5 и четвертый раз в карьере выступит в решающем поединке соревнований. \"Трофейный\" поединок запланирован на завтра, 3 мая, и начнется не ранее 12:00. Противостоять Арине будет четвертая ракетка мира американка Коко Гауфф.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\n\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\n\nПризовой фонд турнира WTA-1000 в 2025 году составляет € 7 854 000.\n\nЧемпионка турнира получит чек в размере € 985 030 и 1000 рейтинговых очков.\nPHOTO: REUTERS"
    },
    {
        "sport": "ГАНДБОЛ",
        "date_time": "2025-05-02T07:00:00",
        "title": "\"Мустафа написал в МОК\": Коноплев — о неожиданном звонке из IHF",
        "image_id": "2nb3anw5ub15bj41y5wxu1lgg62quwda.jpg",
        "article_texts": "14 апреля состоится отчетно-выборная конференция Белорусской федерации гандбола. Вид спорта до сих пор находится под санкциями — наши сборные и клубы вот уже несколько лет не могут проводить международные матчи. Большой разговор с главой БФГ Владимиром Коноплевым о стратегических направлениях развития еще впереди — а пока на финале Кубка Беларуси в Мозыре он рассказал немало любопытных новостей.\n— Сегодня завершился турнир, стал известен обладатель трофея. \"Мешков-Брест\" остается непобеждённым. Минскому СКА совсем немного не хватает для того, чтобы прервать гегемонию Бреста…\n— Минская команда прогрессирует из года в год. Мы все это знаем. В этом сезоне представители СКА играют за границей. Девять человек — в \"Зените\", три — в ЦСКА. Ряд ребят уехал за рубеж в Европу. И все это игроки сборной, поэтому радует то, что минский СКА – это единственный клуб у нас, который находится на европейском уровне, здесь все игроки белорусы. И смотрите, целый состав уехал, даже полтора.\nИ вот как эта молодая подрастающая смена достойно сыграла против мастеровитых игроков, которые собраны из балкан, из России и из Беларуси. Поэтому, поздравляя брестский клуб, я, тем не менее, хочу отдать должное СКА, потому что это наша команда, родная, и она достойно держит тот уровень, который ей достался от тех олимпийских чемпионов, чемпионов мира, победителей Кубка, Суперкубка.\nФамилии, которые вы слышали, и половина этих чемпионов присутствовали сегодня на игре. Вместе со знаменитым Сергеем Рутенко, который является шестикратным обладателем Лиги чемпионов.\n— Кто-то может говорить о том, что с годами \"класико\" теряет свою актуальность. Вот по сегодняшнему финалу можно говорить о том, что оно все еще живет, интрига в нем есть?\n— Если бы вы регулярно ходили на гандбол, как ходите на хоккей, вы бы увидели, что у нас игры между командами, которые борются за 5-6 места, не менее интересны, чем те, которые идут за топ-3.\nДа, в Мозыре не было гандбола, поэтому есть еще несколько нюансов. Но сюда приехали на финальный день болельщики из Могилева, Гродно, болельщики СКА, Бреста. И радует еще то, что мы уже договорились с руководством города: сделаем детское отделение гандбола. Вот для этого стоит жить и работать: чтобы детки наши использовали прекрасные залы, которые строит государство.\n— В чем заключается сила \"Мешков Брест\"?\n— Сила Бреста во многих качествах. Это частный клуб, он спонсируется Газпромом. Денежный фактор не самый последний. Если бы у минского СКА и всех наших команд были такие зарплаты, то те, кто играет в других странах, вернулись бы сюда.\n— Два белорусских гранда — это \"Мешков-Брест\" и \"СКА-Минск\". Брест — команда на классе и опыте, с большим количеством легионеров. Минский СКА — это клуб, составленный из молодых ребят. Вот для белорусского гандбола какой из этих двух путей сейчас более перспективный?\n— Кстати, о международной арене. Состоялся такой хороший, добрый разговор с Хассаном Мустафой, это президент Международной федерации гандбола. Он сам мне позвонил, мы побеседовали, и есть ряд моментов, о которых, думаю, интересно будет знать и зрителям, и читателям. Я спросил, когда мы будем уже играть на европейской или мировой арене. Он сказал, что подготовил письмо, чтобы отправить в МОК.\nЯ его также попросил, чтобы он разрешил командам Африки, Ближнего Востока играть с нами. А это те клубы, которые входят также в элиту мирового гандбола, и нам будет интересно. Не хочет Европа? Мы будем играть с этими командами.\nОн также мне пообещал, что даст соответствующее поручение, напишет соответствующее письмо. Потом спросил, что мне надо? Я говорю, что ничего не надо. Сказал, что мы играем в новой, открывшейся арене, буквально недалеко от границы с Украиной, в прекрасном городе Мозырь. И он отвечает: \"Владимир, а вам покрытие напольное нужно?\" Согласился, что нужно, но не мне лично, для арены, для молодых руководителей, которые здесь меня об этом тоже просили. Он сказал писать письма. Поэтому я думаю, что этот разговор у нас состоялся от больших глобальных вопросов до частных, он будет позитивно решен в самое ближайшее время.\nИ, отвечая на вторую часть вашего вопроса, какой путь перспективнее: легионеры или собственные гандболисты, то я вам хочу сказать, что и тот, и тот хорош. Когда приходят неплохие, сильные легионеры, нашим молодым ребятам есть против кого бороться и есть у кого учиться. Мы ведь не зря единственные среди игровых видов спорта, с кем уже вот третий сезон соревнуется китайская команда. Раньше она была такой солидной сборной, сейчас молодежная. Но это восточный стиль игры, хотя и с нашими тренерами, это свой характер, это свое отношение к гандболу.\nИ хорошо, когда ребята могут играть не только с представителями Европы, но и с представителями Азии, которые могут в скором будущем, я думаю, достичь больших результатов. И развитие чисто национальных команд — это классно, потому что мы подтягиваем и одновременно то, что у нас есть хорошая команда из Бреста, которая может себе позволить закупить легионеров, и не совсем простых. Я вот с Рутенко беседовал, он говорит, что под 11-м номером играет парень, с которым мы в Катаре сражались, он классный. И он сегодня показал это: несколько таких красивых мячей забросил. Так что и то, и то хорошо.\n— То, что белорусские молодые игроки выезжают в клубы России, Европы. Это плюс или потеря для белорусского гандбола? Потому что вчера только общались с Юрием Шевцовым, и он сказал, что игрок, особенно молодой, должен почувствовать этот опыт, поиграть за границей.\n— Поддерживаю Шевцова. Если мы видим, что есть звездочка вот такая, как тот же Королек, как Вайлупов, как Кулеш, как тот же самый Солдатенко наш, который в Швейцарии играет, и они переросли внутренний чемпионат… Жалко, но мы их отпускаем, потому что эти игроки должны бороться и играть для сборной.\nС другой стороны, нельзя их отпускать, потому что белорусский чемпионат на определенный момент теряет вот, допустим, таких шикарных игроков. И я не скажу, что он бедный. Мы стараемся выращивать новых. Если бы у нас было достаточное финансирование, то мы бы увеличили количество клубов до 12-14.\nО чем говорил Мустафа, когда приезжал к нам в Беларусь. Что если будет 12 клубов, то у нас получится полноценный чемпионат. Но у нас пока 8, поэтому стараемся. Вот уже работаем по регионам. У нас есть планы и на другие города, население которых в пределах 100 тысяч, чтобы там можно было открывать школы. Плотненько работаем с органами местной власти, практически везде имеем поддержку. Так что гандбол не стоит на месте.\n— Понятно, что главная наша цель — это белорусская сборная и её успехи на международном уровне. А как ей в таких условиях развиваться и прогрессировать?\n— Стараемся использовать все возможности. Недавно вернулись из турнира в Иране. Да, мы там один матч россиянам проиграли, и я сильно не расстраиваюсь, что мы им уступили, потому что предыдущие все выигрывали, и Россия на нас настроилась очень хорошо. Это гандбол: можно настроиться и выиграть. Тем более у нас не было Королька, Вайлупова, ведущих игроков. Я на это ссылку не делаю. Все равно у нас сейчас такая команда, когда на каждую позицию есть по три, а то и четыре человека. Но за то мы потом аккуратненько обыграли хозяев — Иран. Это настолько дерзкая команда, что вы просто не представляете, а тем более дома.\nСегодня вы слышали, как наши болельщики поддерживают. А там в десять раз сильнее при меньшем количестве посадочных мест. Иранцы выиграли у России, и мы стали снова вторыми. Китайцы там тоже присутствовали, они дерзкие ребята. Игры без боя не отдавали и заняли четвертое место. Но это и для них хорошая школа, потому что они поедут на чемпионат мира, и для всех нас."
    },
    {
        "sport": "ФУТБОЛ ЕВРОКУБКИ",
        "date_time": "2025-05-02T00:01:00",
        "title": "Нас ждет английский финал? \"Манчестер\" и \"Тоттенхэм\" одержали важные победы в ЛЕ",
        "image_id": "ek1avd7mta8mk2eomsnjqnvjh28zeilr.webp",
        "article_texts": "В Лиге Европы состоялись первые матчи 1/2 финала. Подводим их итоги.\n\"Атлетик\" (Испания) — \"Манчестер Юнайтед\" (Англия) — 0:3\nГолы: 0:1 — Каземиро (30), 0:2 — Фернандеш, пен. (37), 0:3 — Фернандеш (45).\nУдаление: Вивиан (35, \"Атлетик\").\n\"Тоттенхэм\" (Англия) — \"Буде/Глимт\" (Англия) — 3:1\nГолы: 1:0 — Джонсон (1), 2:0 — Мэддисон (34), 3:0 — Соланке, пен. (62), 3:1 — Салтнес (83).\nНапомним, на стадии 1/4 финала \"Атлетик\" оказался сильнее шотландского \"Рейнджерса\" (общий счет — 2:0), \"Манчестер Юнайтед\" одолел французский \"Лион\" (7:6), \"Тоттенхэм\" прошел немецкий \"Айнтрахт\" (2:1), а \"Буде/Глимт\" выбил итальянский \"Лацио\" (4:3).\nОтметим, ответные полуфинальные поединки состоятся в следующий четверг, 8 мая, в Манчестере и в Буде.\nФинал же примет Бильбао 21 мая.\nДействующим чемпионом турнира является итальянская \"Аталанта\", которая в решающей встрече разгромила \"Байер\" (3:0)."
    },
    {
        "sport": "ФУТБОЛ ЕВРОКУБКИ",
        "date_time": "2025-05-02T23:59:00",
        "title": "\"Челси\" на всех парах мчит к финалу ЛК, \"Бетис\" одолел \"Фиорентину\"",
        "image_id": "3fs7rbr9s41bo3i32l8lpuvpzzee13ts.jpeg",
        "article_texts": "В Лиге конференций состоялись первые матчи 1/2 финала. \n\"Бетис\" (Испания) — \"Фиорентина\" (Италия) — 2:1\nГолы: 1:0 — Эззалзули (7); 2:0 — Антони (64); 2:1 — Раньери (73).\n\"Юргорден\" (Швеция) — \"Челси\" (Англия) — 1:4\nГолы: 0:1 — Санчо (12); 0:2 — Мадуэке (43); 0:3 — Джексон (59); 0:4 — Джексон (65); 1:4 — Мулугета (68).\nНапомним, на стадии 1/4 финала \"Бетис\" оказался сильнее польской \"Ягеллонии\" (общий счет — 3:1), \"Фиорентина\" одолела словенский \"Целе\" (4:3), \"Челси\" прошел польскую \"Легию\" (4:2), а \"Юргорден\" выбил австрийский \"Рапид\" (4:2).\nОтметим, ответные полуфинальные поединки состоятся в следующий четверг, 8 мая, в Лондоне и во Флоренции.\nФинал же примет Вроцлав 28 мая.\nДействующим чемпионом турнира является греческий \"Олимпиакос\", который в решающей встрече минимально одолел \"Фиорентину\" (1:0)."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-05-02T23:43:00",
        "title": "Александр Овечкин повторил очередной рекорд по голам в НХЛ",
        "image_id": "zzm8a19gl1p1lhy8296g0qnglt2xs92i.jpg",
        "article_texts": "39-летний российский нападающий \"Вашингтон Кэпиталз\" Александр Овечкин отметился заброшенной шайбой в пятом матче серии первого раунда плей-офф Национальной хоккейной лиги с \"Монреаль Канадиенс\" (4:1, 4-1).\nОвечкин забросил свою четвёртую шайбу в нынешнем розыгрыше Кубка Стэнли. Как сообщает портал Quant Hockey, Александр повторил рекорд по голам в Кубке Стэнли среди европейцев в возрасте 39 лет. В сезоне-2009/2010 шведский экс-защитник Никлас Лидстрём также забил четыре гола.\nОтметим, что рекорд НХЛ по голам в Кубке Стэнли в возрасте 39 лет принадлежит Жану Беливо — шесть шайб в сезоне-1970/1971."
    },
    {
        "sport": "ФУТБОЛ АНГЛИЯ",
        "date_time": "2025-05-02T23:23:00",
        "title": "\"Ноттингем\" выпал из зоны Лиги чемпионов",
        "image_id": "9ryxz6gj2cknc2fo6e6p4p09o4b0q9cj.jpg",
        "article_texts": "В чемпионате Англии завершился 34-й тур. \"Ноттингем Форест\" выпал из зоны Лиги чемпионов.\n\"Ноттингем Форест\" — \"Брентфорд\" — 0:2\nГолы: 0:1 — Шаде (44); 0:2 — Висса (70).\nТурнирная таблица АПЛ на данный момент:"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-02T23:13:00",
        "title": "Даниил Медведев: \"С юниоров я не любил играть на высоте на грунте\"",
        "image_id": "it0ru1gvazpjn4iuisw3z061yzo2sslh.jpg",
        "article_texts": "Чемпион US Open — 2021, 10-я ракетка мира российский теннисист Даниил Медведев поделился своим настроем на выступление на грунтовом \"Мастерсе\" в Риме (Италия), который пройдёт с 7 по 18 мая. Медведев выигрывал его в 2023 году.\n— Сейчас ходит много мемов о том, что настоящий грунтовый сезон для Медведева начнётся с Рима. С какими ожиданиями ты подходишь к Риму? В Мадриде, наверное, тебе покомфортнее играть, да?\n— Да вообще по-разному. На самом деле, по идее, с юниоров я не любил играть на высоте на грунте. Но, в принципе, каждый год выступаю лучше и лучше в Мадриде. В Риме то же самое. Я там, по-моему, ни одного круга не проходил до того, как выиграл турнир. И в год, когда победил, у меня всё получалось, всё залетало ещё до начала турнира, то есть я приехал туда и сразу хорошо себя почувствовал. В прошлом году было наоборот: я, в принципе, провёл два хороших матча и последний ужасный, а до турнира вообще ничего не мог попасть. Но я ещё тогда приехал немного травмированным после Мадрида, поэтому не знаю, чего ожидать, но, в принципе, мне на грунте сейчас выступать нравится намного больше, чем раньше. Поэтому надеюсь, что смогу показывать такую же игру, как здесь, ведь если я буду показывать игру, как здесь, то смогу далеко дойти в Риме, — сказал Медведев в эфире \"Больше!\".\nТурнир Mutua Madrid Open является вторым грунтовым \"Мастерсом\" у мужчин в сезоне. Соревнования в столице Испании проходят с 23 апреля по 4 мая.\nВ одиночном разряде принимают участие 96 теннисистов. Действующим победителем является российский теннисист Андрей Рублёв, который в финале прошлого года обыграл Феликса Оже-Альяссима из Канады в трёхсетовом противостоянии — 4:6, 7:5, 7:5.\nПризовой фонд турнира в 2025 году составляет € 7 854 000.\nЧемпион турнира получит чек в размере € 985 030 и 1000 рейтинговых очков."
    }
]