[
    {
        "sport": "ФУТБОЛ",
        "date_time": "2025-01-17T15:40:00",
        "title": "Неймар: \"Когда Месси пришел в ПСЖ, Мбаппе стал меня ревновать\"",
        "image_id": "stgzrh4ukumii812tjjx1dl4vtq7f09m.jpg",
        "article_texts": "Бывший нападающий ПСЖ Неймар рассказал, как изменились его отношения с Килианом Мбаппе после прихода в стан парижан Лионеля Месси.\n\nНапомним, Неймар сейчас выступает за \"Аль-Хиляль\".\n\n\"Мбаппе меня не раздражал! Когда пришёл Месси, я думаю, он стал немного ревновать. У меня с ним были свои дела, мы немного поссорились. Он был парнем, который в начале был ключевым, я называл его \"Золотой мальчик\", я разговаривал с ним, играл с ним, говорил ему, что он будет одним из лучших, я всегда помогал, всегда общался с ним.\nКогда Лео приехал, он стал немного ревновать. Он не хотел ни с кем меня делить! Вот так и начались ссоры, изменилось поведение\", — приводит слова Неймара журналист Фабрицио Романо в соцсети Х.\nФото: © globallookpress.com"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-17T15:33:00",
        "title": "Пегула проиграла 55-й ракетке мира в третьем раунде AO-2025",
        "image_id": "y4gnxzjb86yci3cwaj71z5w4skjzkt9g.jpeg",
        "article_texts": "Сербская тенниситка Ольга Данилович (55) в матче третьего раунда Australian Open-2025 обыграла американку Джессику Пегулу (6).\nЕй хватило двух сетов: 7:6 (6:3), 6:1. Встреча продлилась 1 час 32 минуты.\nВ поединке 1/8 финала ее соперницей станет испанка Паула Бадоса (12).\nНапомним, Australian Open-2025 проходит в Мельбурне с 6 по 26 января. В основной сетке соревнований принимают участие 128 спортсменок. \nДействующим победителем является белоруска Арина Соболенко, которая в финале обыграла китаянку Чжэн Циньвэнь — 6:3, 6:2. Первая ракетка мира может во второй раз защитить свой титул.\nПризовой фонд первого мэйджора в сезоне составляет 59,9 млн долларов, что на 11,6% больше, чем в 2024 году."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-01-17T15:22:00",
        "title": "Василий Демченко — о переходе в \"Динамо\": \"Я точно не просился\"",
        "image_id": "39gityf5ux2x02gfmuuzaj6p0mtx5x5g.jpg",
        "article_texts": "Российский голкипер минского \"Динамо\" Василий Демченко рассказал, как перебрался в белорусский клуб.\n— Как так получилось, что ты пришел и начал приносить победы своей команде? Статистика у тебя какая-то феноменальная.\n— Секретов особых нет, так получилось. Влился в коллектив хорошо.\n— Кто был инициатором перехода? Ты сам просился, или какой-то из клубов?\n— Сам я точно не просился. \"Адмиралу\" нужно что-то было делать, ну и \"Динамо\" нужен был вратарь, как сказали.\n— \"Динамо\" и \"Адмирал\" разные команды по системе игры в обороне? Тебе приходилось перестраиваться?\n— Хоккей отличается. Но, скажу так, в \"Динамо\" мне проще, я понимаю, как мне действовать. Словами это сложно объяснить.\n— Что произошло в матче против \"Лады\"?\n— Переоценил свои возможности, скажем так. Бывают такие игры, когда ничего не получается, любой бросок залетает. Надо дать правильную реакцию, перетерпеть.\n— Жалеете, что случилась эта двухнедельная пауза?\n— Если судить по игре с \"Ладой\", кажется, нам нужна была эта пауза. Нужно набраться сил. Поработаем, выйдем сильнее.\n— Вы играли в щитках \"Адмирала\". Почему?\n— Новые щитки уже готовы, перчатки тоже. Маска готовится во время паузы как раз.\nПодопечные Дмитрия Квартальнова идут на шестом месте Западной конференции, у них 56 очков. Следующий поединок \"зубры\" проведут 28 января в гостях у магнитогорского \"Металлурга\"."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-17T15:05:00",
        "title": "\"Дело было не в соринке\", — Рыженков о проблемах Смольской с диоптром",
        "image_id": "xxszxgqhdjm5nr7qoak23s1orrut1et3.jpg",
        "article_texts": "Главный тренер сборной Беларуси по биатлону Олег Рыженков объяснил, как Динаре Смольской можно было избежать проблем со стрельбой в спринте на этапе Кубка Содружества в Демино.\n\nНапомним, по словам Динары, \"в диоптр попала какая-то соринка. Но я почему-то не придала этому должного значения. В итоге я ее выдувала уже на пристрелке — и никак\".\n\n\"Думаю, что дело было не в соринке. Туда попала влага. Она вчера на тренировке пыталась продуть. \n\nНо, к сожалению, немножко не сориентировалась. Диоптр надо было просушить, например, продуть феном. \n\nОна этого не сделала, и сегодня эта капелька влаги осталась и мешала сосредоточиться на стрельбе\". \n\nНапомним, Динара Смольская по итогам спринта стала 11-й с тремя промахами, Анна Сола выиграла бронзу  одним выстрелом в молоко. У мужчин Антон Смольский — второй, Дмитрий Лазовский — третий.\n\n18 января в прямом эфире sport5.by и \"Беларусь 5\" смотрите гонку преследования. Женская стартует в 11:00, мужская — в 14:30."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-17T14:59:00",
        "title": "\"Я сел на велик, а ребята готовят макароны\": Лазовский — о буднях биатлониста",
        "image_id": "p1jkf721e7jio03zx3un28gi9nhpisg9.jpg",
        "article_texts": "Бронзовый призёр Кубка Содружества Дмитрйи Лазовский для sport5.by подвел итоги спринтерской гонки.\n\n— На последнем кругу или Смольский с Серохвостовым добавили, или ты сдал?\n\n— Парни сильно прошли. Не дотянул, не хватило включиться еще дополнительно. Со старта пошел. И сколько было тяги — тянул.\n\n— Несмотря на это, сегодня получилась идеальная стрельба.\n\n— Получается так. Совладал с эмоциями, с лыжами, креплениями (смеется). Но с ними уже все, такого казуса не должно больше быть. Технические проблемы решены, слава богу.\n\n— Видел, как спортсмены на старте прямо лужи объезжают. Доставила проблем трасса?\n\n— Она однозначно нелегкая. Имелось много моментов, которые нужно было дорабатывать.\n\n— Как с сервисом подходили? Здесь условия вчера совершенно другие были.\n\n— Вчера попробовали, поработали с лыжами — и все. Это ведь работа сервиса, а моя — на рубеже и на трассе. Они знают, что должны делать, классно все выполнили, за что им спасибо.\n\n— Расскажи немного про быт. Это как в Ханты-Мансийске, самообеспечение?\n\n— Да, у нас часть команды живет в одном месте, часть — в другом. Сам нахожусь в домике возле трассы. Условия хорошие. Еще бы матрац получше был — вообще идеально. В доме тепло, есть кухня, где мы готовим. Никаких проблем.\n\n— Как-то друг другу помогаете в той же самой готовке?\n\n— Помогаем, конечно. Допустим, я сел на велик, а ребята готовят макароны — могу попросить их и на меня закинуть, чтобы мог сразу поесть.\n\n— С кем живешь здесь?\n\n— Я, Илья Авсеенко, Паша Белько, Миша Королев, он наш массажист, и Степа Данилов.\n\nНапомним, Антон Смольский занял второе место в спринте на этапе Кубка Содружества по биатлону. Бронзовым призером спринта стал Дмитрий Лазовский. \n\n18 января в Дёмино состоятся гонки преследования."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-17T14:45:00",
        "title": "Рыженков разъяснил выбор стартовой группы лидерами белорусских сборных",
        "image_id": "25rjfrf7abvk3qhrsiwkiprcakv79eq2.jpg",
        "article_texts": "Главный тренер сборной Беларуси по биатлону Олег Рыженков разъяснил, почему лидеры мужской и женской сборных Беларуси по биатлону предпочли стартовать в начальной группе на спринте в рамках Кубка Содружества в Демино.\n\n\"Накануне все спортсмены без колебаний сказали, что в первой группе будет лучше.\n\nТрасса так или иначе разбивается, влаги появляется больше. Поэтому, в первой группе бежиться чуть проще\".\n\nНапомним, 17 января Анна Сола выиграла бронзу в спринте. В 13:55 в прямом эфире sport5.by и \"Беларусь 5\" — мужской спринт"
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-17T14:30:00",
        "title": "Виктор Майгуров — о трассе в Демино: \"Сегодняшний небольшой дождик ничуть не помешает\"",
        "image_id": "gehqu0ehb2nvves92i40ymjoofkbqsx4.jpg",
        "article_texts": "Трехкратный чемпион мира по биатлону Виктор Майгуров прокомментировал состояние трассы в Демино на четвертом этапе Кубка Содружества.\n— Виктор Викторович, в Демино впервые в истории этап Кубка Содружества по биатлону. Насколько эта трасса и сам комплекс готовы принимать соревнования такого статуса?\n— Для комплекса статус такой не то чтобы привычный, здесь проходило несколько этапов по лыжным гонкам, ежегодно проходят традиционный деминский марафон. Там собирается огромное количество участников. Вчера сам прошел на лыжах по всем кругам. Трасса очень широкая, отлично подготовленная. Сегодняшний небольшой дождик ничуть не помешает соревнованиям.\n— Насколько целесообразно и логично было проводить этапы Кубка Содружества в регионах? И как проходит сейчас их развитие?\n— Проведение таких соревнований тянет за собой реновацию, прирост инфраструктуры спортивной. Регионы выделяют для этого дополнительные средства, которые без этих соревнований не достались бы. В дальнейшем этим будут пользоваться жители области и гости.\nНапомним, по итогам гонки Анна Сола стала третьей в спринте на Кубке Содружества всего с одним промахом. Среди мужчин за победу поборятся 8 белорусов: Антон Смольский, Максим Воробей, Павел Белько, Дмитрий Лазовский, Никита Лобастов, Иван Тулатин, Илья Авсеенко, Степан Данилов. "
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-17T14:29:00",
        "title": "Рыженков о ситуации в Демино: \"Погодные условия — жесть\"",
        "image_id": "p0qpyn97qjubq8bk4o6riv12g0otbw5g.jpg",
        "article_texts": "Главный тренер сборной Беларуси по биатлону Олег Рыженков высказался о погодных условиях на этапе Кубка Содружества в Демино.\n\n\"Погодные условия — жесть.\n\nСкольжение плохое, трасса-то жесткая и не разбита, потому что в основе лежит лед, но очень много влаги. Не все лыжи могут хорошо работать при такой погоде.\n\nВсем нужно хорошо стрелять и терпеть\".\n\nНапомним, 17 января Анна Сола выиграла бронзу в спринте. В 13:55 в прямом эфире sport5.by и \"Беларусь 5\" — мужской спринт"
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-17T14:15:00",
        "title": "\"Мышцы закисают\", — Шаклеина рассказала об особенностях трассы в Демино",
        "image_id": "k2815jm5w1im5l6bw3hv4n3c2z8juhh0.jpg",
        "article_texts": "Белорусская биатлонистка Ирина Шаклеина (Кручинкина) отметила особенности трассы на этапе Кубка Содружества в Демино.\n\nНапомним, 17 января Шаклеина стала седьмой в спринте, Анна Сола выиграла бронзу.\n\n\"Очень много равнины, потом длинный подъем и длинный спуск. \n\nКажется, что если много. равнины, то бежать легче, но это не так. \n\nНа самом деле, на равнине надо отрабатывать. \n\nА после этого идет длинный-длинный подъем, и мышцы закисают\", — сказала Ирина Шаклеина после гонки.\n\nВ 13:55 в прямом эфире sport5.by и \"Беларусь 5\" смотрите мужской спринт"
    },
    {
        "sport": "АНГЛИЯ",
        "date_time": "2025-01-17T14:15:00",
        "title": "Самый долгий контракт в футболе: Холланд остается в \"Манчестер Сити\"",
        "image_id": "a5dxukh29l91axb4atqmdf7uh67nw0pq.jpeg",
        "article_texts": "Стало известно, что нападающий английского клуба \"Манчестер Сити\" продлил действующий контракт с \"горожанами\". Новое соглашение действует до 2034-го года.\nПредыдущий был рассчитан до июня 2027-го года.\nЭто самый длительный действующий контракт в футболе и один из самых дорогостоящих в истории.\nВ нынешнем сезоне форвард забил 16 голов в 21 матче Английской Премьер-лиги."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-17T13:58:00",
        "title": "Новак Джокович одолел Томаша Махача в трех сетах AO-2025",
        "image_id": "vh2i4ud15vfrngxhjrkity5kngyr626p.jpg",
        "article_texts": "Сербский теннисист Новак Джокович (7) вышел в 1/8 финала Australian Open-2025.\nВ поединке третьего раунда он оказался сильнее чеха Томаша Махача (25): 6:1, 6:4, 6:4. Встреча продолжалась 2 часа 22 минуты.\nСледующим соперником Джоковича станет другой представитель Чехии Иржи Лехечка (29).\nНапомним, Australian Open-2025 проходит в Мельбурне с 6 по 26 января. В основной сетке соревнований принимают участие 128 спортсменов. \nДействующим победителем является итальянец Янник Синнер, который в финале обыграл россиянина Даниила Медведева — 3:6, 3:6, 6:4, 6:4, 6:3.\nПризовой фонд первого мэйджора в сезоне составляет 59,9 млн долларов, что на 11,6% больше, чем в 2024 году."
    }
]