[
    {
        "sport": "ГАНДБОЛ",
        "date_time": "2025-05-07T10:47:00",
        "title": "\"Не постеснялся\": Вайлупов рассказал, как встретился с главой ЕГФ",
        "image_id": "ds9m4hi1aqw5r4t2g7gw1qqzfnl1ux5y.jpg",
        "article_texts": "Гандболист сборной Беларуси и \"Веспрема\" Никита Вайлупов в программе \"Спорт-Кадр\" заявил, что покинет венгерскую команду по окончании сезона, а также рассказал о встрече с главой ЕГФ Михаэлем Видерером.\n— В \"Веспреме\" объявили о том, что я покидаю команду по окончании этого года. Это, действительно, так. Хотя у меня действующий контракт на следующий год. Но тренерский штаб дал мне понять, что в этом проекте меня не видит.\nЯ им по каким-то качествам не подхожу. Предложили мне вариант смены клубной прописки. Я его принял.\nВ скором времени будет официальная информация, куда и на сколько ухожу. Пока, следуя протоколу, объявить это не могу — будет неэтично. Совсем скоро всё станет известно.\n— У тебя была личная встреча с главой Европейской федерации гандбола Михаэлем Видерером. О чём пообщались?\n— На одну из игр \"Веспрема\" пришёл мистер Видерер. После матча удалось задать ему пару вопросов. Мне всегда очень больно от того, что наша сборная нигде не играет. И это был один из тех людей, которые могут дать ответы на вопрос: \"Почему так происходит?\" Я не постеснялся. Говорил ему о том, что мне уже почти 30 лет, хотелось бы ещё \"попылить\" за сборную своей страны.\nСпросил и про\"Мешков-Брест\". Команда регулярно играла в Лиге чемпионов, обыгрывала ПСЖ, \"Киль\", с \"Барселоной\" на равных играла.\nВидерер мне ответил, что в июне будет большое собрание гандбольных функционеров, как раз для обсуждения этого вопроса. Разрешится ли ситуация с нашей сборной, чёткого ответа он мне не дал, но сказал, что есть позитивная динамика в этом вопросе.\nНапомним, правый крайний национальной сборной Беларуси Никита Вайлупов перешёл в один из лучших клубов Венгрии в июле 2022 года, после успешного выступления в составе многократного чемпиона Беларуси — клуба \"Мешков Брест\". В декабре 2023 года гандболист продлил своё трудовое соглашение с клубом до окончания сезона-2025/26."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-07T10:25:00",
        "title": "Соболенко: \"Доверяю электронной системе больше, чем судьям\"",
        "image_id": "zwu9j3u6nc8ha57hkqapahh5m4133u4d.jpg",
        "article_texts": "Белорусская теннисистка Арина Соболенко уже находится в Италии, чтобы принять участие в турнире WTA -1000 в Риме. Календарь не дает первой ракетке мира, которая на этой неделе преодолела отметку в 11 000 очков в рейтинге WTA. Это признак ее развития, последовательности изменений в игре. На пресс-конференции перед стартом Арина высказала свое мнение по актуальным темам: спорам вокруг ошибок электронного судейства и благосклонности фортуны.\n\n— У вас был невероятный сезон, в котором приходилось столкнуться с поражением в финале в Риме. Является ли поражение в финале худшим чувством из всех?\n\n—  Некоторые из проигранных мной финалов были душераздирающими, их было трудно принять, это правда. В то же время я понимаю, что бывают моменты, когда нужно понять, что ты был недостаточно хорош на корте, извлечь урок из этого поражения и вернуться сильнее. Я горжусь тем, что вернулась из тех финалов, изменила кое-что на корте, увидела, что урок усвоен, и постараласьсыграть лучше в следующем.\n\n— Об электронную судейскую систему в Мадриде было сломано много копий...\n\n— В Мадриде ситуация была намного лучше. Лично я не видела никаких ошибок. Я знаю, что была любопытная ситуация с Александром (Зверевым), это была явная ошибка. Я думаю, они исправили ее на следующий день. Мои проблемы в Штутгарте были хуже, потому что судья спустился, проверил отметку и сказал, что там  \"аут\", хотя мяч был явно в игре.\n\nНе все судьи достаточно сильны, чтобы признать свои ошибки и принять правильное решение. Мы все ошибаемся, это нормально. Прямо сейчас я предпочитаю электронную систему. Я доверяю ей больше, чем судьям. Я думаю, что она лучше, так как между игроком и судьей меньше напряжения».\n\n— 11 000 очков в рейтинге, что показывает, что ваши последние 52 недели были выдающимися. У вас есть время поразмышлять об этом?\n\n— Я всегда говорю, что время для размышлений о сезоне — в его конце. Сейчас если я задумаюсь о том, чего уже добилась в этом году, то пойму, что это немало. Но я стараюсь идти шаг за шагом, сосредотачиваться на каждом турнире, на каждом матче и не зацикливаться на прошлом. Да, пока что этот сезон очень благосклонен ко мне (улыбается), — приводит слова Соболенко Punto de Break.\n\nАрина Соболенко стартует со второго круга, где ее соперницей будет победительница матча 1/64 финала между украинской теннисисткой Даяной Ястремской (45-й номер мирового рейтинга) и россиянкой Анастасией Потаповой (34). \n\nРимский турнир Internazionali BNL d'Italia является заключительным \"тысячником\" у женщин в сезоне и последней проверкой сил для лидеров Тура перед Открытым чемпионатом Франции. Соревнования основной сетки в столице Италии проходят с 6 по 17 мая.\n\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла белоруску Арину Соболенко — 6:2, 6:3. \n\nПризовой фонд турнира WTA-1000 в 2025 году составляет свыше 6 млн евро.\n\nЧемпионка турнира получит чек в размере € 877 390 и 1000 рейтинговых очков."
    },
    {
        "sport": "ФУТБОЛ ЕВРОКУБКИ",
        "date_time": "2025-05-07T10:05:00",
        "title": "Семь клубов Беларуси получили лицензии для участия в еврокубках",
        "image_id": "q13ewdu1v1jum8ch8b8j6y4137xzrqzt.jpg",
        "article_texts": "В Доме футбола состоялось заседание комитета по клубному лицензированию, на котором были рассмотрены заявки клубов на получение лицензий УЕФА на участие в европейских клубных соревнованиях для мужских и женских команд в сезоне 2025/2026 годов. По его итогам еще четырем командам разрешили участвовать в Лиге конференций — дело за малым: пробиться туда.\n\nНапомним, что 26 апреля состоялось предварительное рассмотрение заявок комитетом по клубному лицензированию. Тогда только три клуба (\"Динамо-Минск\", \"Неман\" и \"Торпедо-БЕЛАЗ\") соответствовали всем критериям. Остальным клубам (\"Минск\", \"Витебск\", \"Динамо-Брест \"и \"МЛ Витебск\") было предоставлено время до 12.00 5 мая для устранения недостатков.\n\nПо итогам сегодняшнего заседания все соискатели получили лицензии УЕФА.\n\nТакже на заседании комитета были рассмотрены нарушения, допущенные футбольными клубами, получившими лицензии АБФФ на участие в национальных соревнованиях.\n\nЗа неисполнение решения комитета по клубному лицензированию от 5 февраля 2025 года оштрафован на 10 базовых величин футбольный клуб \"МЛ Витебск\".\n\nЗа невыполнение критерия \"Вопросы судейства и правила игры\" и неисполнение взятых на себя обязательств оштрафованы на 5 базовых величин футбольные клубы \"Арсенал\", ГОБЖД, \"Днепр-Могилев\", \"Лида\", \"Белшина\", \"Юни Икс Лабс\", а также участники женской высшей лиги \"Витебск\", \"Динамо-Брест\", \"РЦОР БГУ\", \"Нафтан\", \"Гомель\".\n\nВсем нарушителям предоставлена возможность выполнить требования Регламента до 20 мая 2025 года включительно.\n\nНапомним, по результатам розыгрыша Кубка Беларуси будет определен четвертый участник от Беларуси в еврокубках. В случае победы \"Немана\" в Лигу конференций отправится брестское \"Динамо\", как команда, занявшая четвертое место в ЧБ-2024.\nФото: АБФФ"
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-07T09:58:00",
        "title": "Игрок сборной Беларуси рассказал, за что Игорь Бриштель отчитывает команду в играх на ЧМ",
        "image_id": "cmjc2kz1lxrkv7x0jixhyugqzfw57shq.jpg",
        "article_texts": "Игрок сборной Беларуси Олег Гапон рассказал о подготовке команды к четвертьфинальному поединку чемпионата мира против сборной Ирана. \n— Далее — сборная Ирана. Что скажете об этом оппоненте, учитывая то, что вы с ними играли товарищескую игру, а также тот факт, что иранцы являются вашими обидчиками на прошлом мундиале?\n— Что сказать, должок перед ними остался. Всё то, что было в товарищеской игре, можно смело забыть. В предстоящем матче всё будет совершенно по-другому. Иран — очень крепкая команда. У них нельзя выделить каких-то лидеров, как у тех же португальцев.\nУ них потрясающий вратарь, игра которого попадает во все нарезки на всех чемпионатах мира. У них отличная защита, играющая, как единый кулак. И, ни для кого не секрет, что их главное оружие — это бисиклеты с центра поля.\n1/4 финала — это стадия, где уже не осталось лёгких, проходных соперников. Мы сильны именно командой. В один день игра пойдёт у одного игрока, во второй — у другого. У нас нет звёзд, которые могут заявить, что не будут отрабатывать в обороне.\nТот же Игорь Бриштель, мало того, что много забивает, ещё и в обороне отрабатывает прилично. И ругается на нас за то, что мы этого не делаем. Он никогда не оставляет это без внимания. Этим мы и сильны, — сказал Олег Гапон. \nНапомним, в первом матче чемпионата мира-2025 команда Николаса Альварадо обыграла хозяйку турнира — сборную Сейшельских островов (6:3). Во втором с таким же счётом были обыграны японцы. Третий матч стал самым результативным для нашей сборной на чемпионатах мира. Белорусы разгромили гватемальцев со счётом 12:3. \nУ команды Альварадо 9 набранных очков после трёх игр мундиаля. Наша команда заняла первое место в группе А и сыграет со сборной Ирана, занявшей второе место в группе В. \nНа минувшем чемпионате мира, который проходил в феврале 2024 года в Дубае (ОАЭ), сборная Беларуси заняла историческое четвёртое место. Наша команда без потерь прошла группу С, в которой поочерёдно обыграла сборные Сенегала (6:4), Японии (3:1) и Колумбии (4:1). В четвертьфинале в дополнительное время белорусы обыграли португальцев (4:3), а в полуфинале по пенальти проиграли итальянцам (3:3, 4:5 П). В матче за третье место команда Николаса Альварадо уступила Ирану (1:6)."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-05-07T09:37:00",
        "title": "\"Вашингтон\" Овечкина и Протаса установил антирекорд века в НХЛ",
        "image_id": "py2sp02dusxitc3hm02ze6xsj45kbeny.jpg",
        "article_texts": "В стартовом поединке четвертьфинальной серии плей-офф НХЛ \"Вашингтон Кэпиталз\" потерпел поражение от \"Каролины Харрикейнз\" со счётом 1:2 в овертайме. \nЕдинственную шайбу столичной команды забросил белорусский форвард Алексей Протас. Эта шайба стала первой для белоруса в профессиональной карьере в плей-офф НХЛ.\nИгра, прошедшая на домашней арене \"Кэпиталз\" — \"Кэпитал Уан-Арене\", выявила серьёзное превосходство гостей в атакующей активности. \"Харрикейнз\" нанесли 33 броска в створ ворот, тогда как хозяева ограничились лишь 14 попытками забросить. Более чем двукратное преимущество \"Каролины\" в этом показателе стало одной из ключевых особенностей матча.\nТакое низкое число бросков в исполнении игроков \"Вашингтона\" явилось худшим результатом в Национальной хоккейной лиге в XXI веке. Ещё меньше бросков — всего 12 — было только у \"Чикаго Блэкхоукс\" в далёком 1978-м году в игре против \"Бостона\".\nИсторические параллели также включают \"Чикаго\" образца 1995-го года и \"Питтсбург\" 1999-го года, которые тоже ограничились 14 бросками в подобных встречах. \nСтоит отметить, что в овертайме игрока \"Вашингтона\" не смогли нанести ни одного броска в створ ворот \"Каролины\". "
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-07T09:20:00",
        "title": "Белорусский пляжный футболист рассказал, за счёт чего сборной удалось обыграть японцев и гватемальцев",
        "image_id": "nix6iogvlceb6sziwp4wze7hm620id0x.jpg",
        "article_texts": "Игрок сборной Беларуси Олег Гапон рассказал, за счёт чего национальная команда нашей страны сумела обыграть сборные Японии и Гватемалы на чемпионате мира. \n— Действительно, в матче с Гватемалой у ребят многое \"полетело\". На гватемальцев, возможно, повлияло то, что они играли только за счёт эмоций. Они забывали про тактику. Но не стоит их строго судить — это их первый чемпионат мира.\nЯпонцы хороши тем, что они как роботы. Нико (Альварадо — прим. Ред.) нам сказал играть против них в необычную для себя защиту. Мы такое никогда не практиковали. Тренер попросил нас на собрании довериться ему, говорил, что противники играют как роботы и могут не раскусить этой тактики. Так и получилось. Они несколько раз пытались сбрасывать мячи в пустые зоны, но там заведомо были наши игроки. Мы немного рисковали. Можно сказать о том, что мы их больше разобрали, чем они нас, — отметил Гапон. \nНапомним, в первом матче чемпионата мира-2025 команда Николаса Альварадо обыграла хозяйку турнира — сборную Сейшельских островов (6:3). Во втором с таким же счётом были обыграны японцы. Третий матч стал самым результативным для нашей сборной на чемпионатах мира. Белорусы разгромили гватемальцев со счётом 12:3. \nУ команды Альварадо 9 набранных очков после трёх игр мундиаля. Наша команда заняла первое место в группе А и сыграет со сборной Ирана, занявшей второе место в группе В. \nНа минувшем чемпионате мира, который проходил в феврале 2024 года в Дубае (ОАЭ), сборная Беларуси заняла историческое четвёртое место. Наша команда без потерь прошла группу С, в которой поочерёдно обыграла сборные Сенегала (6:4), Японии (3:1) и Колумбии (4:1). В четвертьфинале в дополнительное время белорусы обыграли португальцев (4:3), а в полуфинале по пенальти проиграли итальянцам (3:3, 4:5 П). В матче за третье место команда Николаса Альварадо уступила Ирану (1:6)."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-07T09:06:00",
        "title": "Азаренко играет с Осорио, Соболенко ждёт соперницу: расписание дня в Риме",
        "image_id": "eq8lsnynwotf0uga1aepktgsdoa8yjn7.jpg",
        "article_texts": "В среду, 7 мая, стартует второй игровой день совмещённого турнира Internazionali BNL d'Italia в Риме (Италия). \nВ этот день состоятся поединки первого круга мужских и женских одиночных соревнований.\nНа грунтовые корты соревнований впервые в этом году выйдет белорусская теннисистка Виктория Азаренко. Экс-первая ракетка мира сыграет против колумбийской теннисистки Камилы Осорио. Их матч откроет программу соревнований на корте Pietrangeli. Старт поединка — в 12:00 по минскому времени. \nТакже сегодня определится соперница Арины Соболенко во втором круге турнира. Матч между россиянкой Анастасией Потаповой и украинкой Даяной Ястремской закроет программу корта №1. \n7 мая свои матчи проведут Наоми Осака, Александра Эала, Эмма Радукану, Маркета Вондроушова, Корентен Муте, Иржи Лехечка и другие. \n\nТурнир в Риме: расписание среды 7 мая 2025-го года\nCentrale. Начало в 12:00 по минскому времени\nНаоми Осака (Япония) — Сара Эррани (Италия, WC)\nДалее\nМиомир Кецманович (Сербия) — Таллон Грикспор (Нидерланды)\nДалее\nЛоренцо Сонего (Италия) — Роман Андрес Бурручага (Аргентина, Q)\nНе ранее 20:00\nТайра Грант (Италия, WC) — Антония Ружич (Хорватия, Q)\nДалее\nЛучано Дардери (Италия) — Бу Юнчаокете (Китай)\n\nGrand Stand Arena. Начало в 12:00 по минскому времени\nИржи Лехечка (Чехия) — Александр Мюллер (Франция)\nДалее\nЭлина Аванесян (Армения) — Элизабетта Коччаретто (Италия, WC)\nДалее\nВероника Кудерметова (Россия) — Лукреция Стефанини (Италия, WC)\nДалее\nФранческо Пассаро (Италия, WC) — Чунь-Синь Цен (Тайвань, Q)\nДалее\nАлександра Эала (Филиппины) — Марта Костюк (Украина)\n\nSuperTennis Arena. Начало в 12:00\nДжордан Томпсон (Австралия) — Джованни Мпетши-Перрикар (Франция) \nДалее\nВиктория Мбоко (Канада, Q) — Арианна Цуккини (Италия, WC)\nДалее\nБьянка Андрееску (Канада, PR) — Федерика Ургеси (Италия, WC)\nДалее\nКристофер О’Коннелл (Австралия) — Кэмерон Норри (Великобритания, LL) \nДалее\nЭмма Радукану (Великобритания) — Майя Джоинт (Австралия, Q)\n\nPietrangeli. Не ранее 12:00\nВиктория Азаренко (Беларусь) — Камила Осорио (Колумбия)\nДалее\nКамило Уго Карабелли (Аргентина) — Пабло Карреньо-Буста (Испания, LL)\nДалее\nЁсихито Нисиока (Япония) — Душан Лайович (Сербия, Q)\nДалее\nАнастасия Павлюченкова (Россия) — Кэти Бултер (Великобритания)\nДалее\nЛасло Джере (Сербия) — Томас Мартин Этчеверри (Аргентина)\n\nКорт №14. Начало в 12:00\nФрансиско Комесанья (Аргентина) — Даниэль Альтмайер (Германия)\nДалее\nВарвара Грачёва (Франция) — Айла Томлянович (Австралия, Q)\nДалее\nЭшлин Крюгер (США) — Анна Бондар (Венгрия, Q)\nДалее\nВиктория Томова (Болгария) — Эмилиана Аранго (Колумбия, Q)\nДалее\nДамир Джумхур (Босния и Герцеговина) — Вилюс Гаубас (Литва, Q)\n\nКорт №1. Начало в 11:00 (12:00)\nКорентен Муте (Франция) — Ринки Хиджиката (Австралия)\nДалее\nПолина Кудерметова (Россия) — Елена-Габриэла Рузе (Румыния, Q)\nДалее\nБелинда Бенчич (Швейцария) — Мария Саккари (Греция, Q)\nДалее\nХамад Меджедович (Сербия) — Отто Виртанен (Финляндия, Q)\nДалее\nАнастасия Потапова (Россия) — Даяна Ястремская (Украина)\n\nКорт №2. Начало в 12:00\nМаркета Вондроушова (Чехия) — Ван Синью (Китай)\nДалее\nАлександр Ковачевич (США) — Карлос Табернер (Испания, Q)\nДалее\nАнна Блинкова (Россия, Q) — Хейли Баптист (США, Q)\nДалее\nКатержина Синякова (Чехия) — Ольга Данилович (Сербия)\nДалее\nКэти Волынец (США, Q) — Аранча Рус (Нидерланды, Q)\n\nКорт №15. Начало в 12:00\nСорана Кырстя (Румыния) — Каролин Долхайд (США)\nДалее\nКентен Алис (Франция) — Вит Копршива (Чехия, Q)\nДалее\nМоюка Учиджима (Япония) — Ева Лис (Германия)\nРимский турнир Internazionali BNL d'Italia является заключительным \"тысячником\" у женщин в сезоне и последней проверкой сил для лидеров Тура перед Открытым чемпионатом Франции. Соревнования основной сетки в столице Италии проходят с 6 по 17 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла белоруску Арину Соболенко — 6:2, 6:3.\nПризовой фонд турнира WTA-1000 в 2025-м году составляет свыше 6 млн евро.\nЧемпионка турнира получит чек в размере € 877 390 и 1000 рейтинговых очков."
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-05-07T09:02:00",
        "title": "Роман Ротенберг заявил, что развивает белорусов в хоккее на всех уровнях",
        "image_id": "cv2tn13t2sr29fzmoj3lok6jd64gj1qi.webp",
        "article_texts": "Главный тренер \"сборной России-25\" Роман Ротенберг заявил, что Беларусь прогрессирует благодаря именно его команде. Коллектив под руководством Ротенберга проиграл три матча подряд белорусам в рамках майского турне сборной. Накануне наставник комментировал поражение \"России 25\" от Беларуси (1:3).\n\n\"Мы видим, как белорусы бьются и развиваются. Благодаря этим матчам мы их развиваем на всех уровнях.\n\nЕсли бы мы играли с Канадой 20-25 матчей, то мы бы тоже прогресс получили. В будущем надеюсь, что сыграем с сильнейшими командами.\n\nМы нашли интересные ходы в наших условиях. Мы благодарны белорусам и казахам, которые нам помогают, это развитие наших игроков.\n\nХочу поблагодарить болельщиков, были полные трибуны. Очень много детей, семьи на трибунах. Ребята это ценят. У нас в команде много изменений, по ряду причин: много лидеров пробуют себя в НХЛ из сборной, которая выиграла Кубок Первого канала.\n\nМного лидеров сейчас играют в финале Кубка Гагарина, в МХЛ, в ВХЛ, это ребята, на которых мы рассчитывали. Поэтому мы вызвали много новых ребят. Даже из тех, кого мы вызвали, приехали не все, много травм. Это лидеры команды, в том числе Зыков, который был лучшим бомбардиром за три года матчей против Беларуси.\n\nА у сборной Беларуси состав не менялся за эти годы, они отрабатывали одним составом свои механизмы. Видим, нам чуть-чуть не хватает наших ребят\", – сказал главный тренер \"России 25\".\n\n8 мая Беларусь и Россия завершат Тур сборных матчем на \"Минск-арене\". "
    },
    {
        "sport": "ФУТБОЛ СБОРНЫЕ",
        "date_time": "2025-05-07T08:52:00",
        "title": "Трамп не знал, что Россию отстранили от ЧМ-2026, Инфантино ответил, когда ее вернут в большой футбол",
        "image_id": "q4cxgq2fupcx8rfr63se2p1gts3nx1k0.jpeg",
        "article_texts": "Глава США Дональд Трамп на встрече с президентом ФИФА Джанни Инфантино по поводу проведения в Штатах чемпионата мира-2026 по футболу с удивлением узнал, что сборная России не допущена до участия в турнире.\nОдин из журналистов спросил у Трампа: \"Россию отстранили от участия в чемпионате мира. Какова ваша позиция?\" На что американец ответил: \"Я этого не знал. Это правда?\"\nПосле этого Инфантино объяснил позицию ФИФА в отношении сборной России:\n\"Это правда. Им пока запрещено играть. Но мы надеемся, что что-то произойдет и наступит мир, и тогда Россию снова примут. Так что вот на что мы надеемся\", — сказал Джанни Инфантино.\n\"Он босс. Я не босс в этом\", — отреагировал Дональд Трамп, указав на президента ФИФА.\nНапомним, российские сборные и клубы отстранены от участия в турнирах под эгидой ФИФА и УЕФА с февраля 2022-го года.\nЧемпионат мира-2026 пройдет в США, Канаде и Мексике с 11 июня по 19 июля 2026-го года. Впервые в истории на турнире сыграют 48 команд.\nСборная Беларуси в рамках отборочного турнира к чемпионату мира попали в группу с командами Греции, Шотландии и Дании, и уже осенью эти команды начнут борьбу за путевку на мундиаль."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-05-07T08:18:00",
        "title": "Протас рассказал за счёт чего \"Вашингтон\" может победить \"Каролину\" в серии",
        "image_id": "kvmsibe2pz96gj5cl6b0ndoxkgbzy9hg.jpg",
        "article_texts": "Белорусский форвард \"Вашингтон Кэпиталз\" Алексей Протас поделился мыслями о том, как его команде одолеть \"Каролину Харрикейнз\" после неудачи в стартовом матче четвертьфинальной серии плей-офф НХЛ 2024/2025, где \"столичные\" уступили со счётом 1:2 в овертайме.\n\"Чтобы переломить ход серии с \"Каролиной\", нужно чётко выходить из своей зоны и использовать быстрые контратаки. Это наш первый шаг. Важно также нейтрализовать их атакующую пятёрку, держа её подальше от наших ворот. Мы уже показывали, что можем справляться с сильными соперниками в регулярке, применяя такую тактику\", — отметил Протас в комментарии официального сайта клуба.\nВ текущем сезоне \"Кэпиталз\" и \"Харрикейнз\" встречались пять раз. Три победы, включая одну в овертайме, достались \"Каролине\", тогда как \"Вашингтон\" праздновал успех в двух играх, одна из которых завершилась в серии буллитов.\nСегодня ночью в первой игре серии второго раунда Кубка Стэнли \"Вашингтон\" на своём льду уступил \"Каролине\" в овертайме. Белорусский нападающий Алексей Протас отметился первой заброшенной шайбой в плей-офф НХЛ в своей профессиональной карьере. "
    },
    {
        "sport": "ФУТБОЛ ЕВРОКУБКИ",
        "date_time": "2025-05-07T08:08:00",
        "title": "Інтрыга была неўміручай: \"Інтэр\" у дадатковы час зламаў \"Барсу\"",
        "image_id": "w7fixecil0fo73fw4yjx93639ry9mbei.jpg",
        "article_texts": null
    }
]