[
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-28T19:04:00",
        "title": "Гауфф высказалась о проблемах с электричеством в Мадриде: \"Сумасшествие\"",
        "image_id": "fkxnrh818wg0xwpe0jbvh6mlsnncdpn9.jpeg",
        "article_texts": "4-я ракетка мира из США Коко Гауфф высказалась о проблемах с электричеством в Мадриде.\n— Вчера я просила изменить расписание, чтобы я играла вторым запуском, а не первым. Я рада, что мне отказали. Спасибо супервайзерам, что приняли правильное решение за меня.\n— Мы постоянно говорим о развитии технологий, мы привыкли к ним. А что сейчас будет самым сложным?\n— Пока самым сложным будет то, что я не смогу принять душ после матча, потому что нет водоснабжения. Мне придется вытираться детскими салфетками и брызгаться парфюмом. Думаю, это самое трудное.\nИ я не уверена, что смогу вернуться в отель, потому что светофоры тоже не работают. \nСумасшедше, насколько мы зависим от электричества. Просто безумие. Я задумываюсь, как люди жили, когда его еще не было.\n— Может, сейчас было не лучшее время для перехода на электронное судейство на грунте.\n— Да, да, я подумала – может, это знак. Может, у них будут решения, да и мы не знаем, сколько это продлится — но я рада, что я уже закончила, — сказала Коко.\nНапомним, из-за проблем с электричеством в Мадриде приостановили все матчи.\nОднако Гауфф успела победить Белинду Бенчи — 6:4, 6:2.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\n\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\n\nПризовой фонд турнира WTA-1000 в 2025 году составляет € 7 854 000.\n\nЧемпионка турнира получит чек в размере € 985 030 и 1000 рейтинговых очков."
    },
    {
        "sport": "ФУТБОЛ СБОРНЫЕ",
        "date_time": "2025-04-28T18:45:00",
        "title": "\"Такой арены не хватало\". Александр Глеб оценил Национальный стадион в Минске",
        "image_id": "e3shl4pdqruyhlug90gek7oq0lw1onf4.jpg",
        "article_texts": "Бывший полузащитник \"Барселоны\" и \"Арсенала\" Александр Глеб оценил Национальный стадион в Минске.\n\n\"Стадион просто классный! В столице такого чисто футбольного стадиона действительно не хватало. Будем надеяться, что в будущем к нам будут приезжать достойные соперники в еврокубках или на матчи с сборной. Думаю, зрители получат большое удовольствие. Аншлаг в матче с Россией? Раз федерация говорит об этом, то явно знает больше, чем я. По моим ощущениям, этот матч может собрать 33 тысячи человек\", — сказал Глеб Legalbet.by.\n\nВстреча между сборными Беларуси и России состоится 12 июня 2025 года на Национальном футбольном стадионе."
    },
    {
        "sport": "ФУТБОЛ СБОРНЫЕ",
        "date_time": "2025-04-28T18:28:00",
        "title": "Александр Глеб высказался о товарищеских матчах сборной Беларуси",
        "image_id": "bcau2hyfmzobvpmx4za5m8i7jk3v8r33.jpg",
        "article_texts": "Экс-футболист сборной Беларуси Александр Глеб высказался о предстоящих товарищеских матчах сборной Беларуси с Китаем и Казахстаном.\n\n\"Нормальные соперники. Сборную Китая, конечно, плохо знаю. Но Казахстан очень достойно выступает. За последние годы команда сделала большой шаг вперёд. Для нашей сборной это будет хороший товарищеский матч, который принесёт игрокам и опыт\", — сказал Глеб Legalbet.by.\n\nРанее АБФФ объявила о проведении матчей с Китае и Казахстаном в международную паузу в июне."
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-04-28T18:16:00",
        "title": "Квартальнов рассказал о подготовке команды к майскому туру сборной",
        "image_id": "c2cu9d3pvvpqa5yh4xq4setvyjk6h7pl.jpg",
        "article_texts": "Главный тренер сборной Беларуси Дмитрий Квартальнов поделился мыслями о подготовке к майскому туру национальной команды.\n— Как прошла двусторонка?\n— Собрали в одной команде костяк, но они проиграли. Ребята помоложе были более мотивированы, хотят попасть в национальную команду. Это радует. Парни находятся в разных кондициях, динамовцы долго не катались. Команда подготавливается. Завтра выходной, потом тренируемся – и полетели. Там еще будет у нас в Астане такой тренировочный процесс. И турнир начинается. Я думаю, подойдем в хорошем состоянии, у нас пара вратарей хороших, и соперник такой серьезный. Хотелось бы сыграть хорошо и порадовать болельщиков.\n— Такой широкий выбор хоккеистов специально для того, чтобы многие почувствовали атмосферу сборной? Или все имеют шанс попасть?\n— Все имеют шанс, но все-таки тоже смотрим на перспективу. Есть пару перспективных молодых защитников, наверное, их с собой возьмем. Пусть посмотрят со стороны, внутри сборной команды. Посмотрят на ребят из КХЛ, которые имеют серьезный уровень. Если бы были другие соревнования, например, подготовка к чемпионату мира, сама подготовка была бы чуть-чуть другой. Выбрали такое развивающее направление для наших ребят. Если говорить про наш белорусский хоккей, все-таки есть проблемы с обороной. Здесь пойдем на такой шаг, чтобы ребятам дать шанс начинать расти пораньше немножко.\n— Не было Алистрова, Стася и Горбунова. Их не будет и в дальшейшем?\n— Травмированы ребята. Доктор контролирует ситуацию. Мартынова тоже не будет. Фальковский поедет, Сидоров приедет из Северной Америки в Астану, шанс получит.\n— Сложный сезон у всех был. Насколько охотно ребята приезжают в сборную?\n— Молодая команда, все-таки молодые ребята. В основном нет у нас таких очень возрастных игроков, как Андрей Стась, допустим, – опытный игрок. И он был готов, мы хотели его, особенно 8-го числа, увидеть. Здесь доктора слушаем, прежде всего – здоровье.\nНо ребята отдохнули, что делать? Это национальная команда, герб страны, вся страна болеет за это дело. И они же так развиваются эти ребята. Сезон еще не закончен. Если травмы залечить, это другой вопрос. Но, молодые ребята, ничего, у нас потом, после 8 мая, будет время до июля месяца. Ребята отдохнут, залечатся.\n— Насколько важно не просто посмотреть ребят, но и забрать Кубок в туре сборной?\n— Мы понимаем, что растет молодежь, но результат никто не отменял. Стоит задача, она и будет стоять. Сыграть, победить, выиграть Кубок, и мы за него побьемся, это точно.\n— Видели ростер сборной России?\n— Очень серьезный, хороший ростер: очень много опытных ребят, молодежь перспективная. Миллион раз говорю, счет в начале игры 0:0.\n— Сборная Казахстана на чемпионате мира играет. Нам важно показать, что мы готовы, что мы конкурентоспособны и хотим играть на международной арене?\n— У нас игра первая со сборной России, она будет важная. Потом придет момент. Мы прилетим 1-го числа, посмотрим этих соперников, будет какое-то представление. Но я согласен – Казахстан готовится к чемпионату мира. Тоже хотят побеждать. Психологически хорошо подойти к чемпионату мира. Наша задача – сыграть хорошо, развивать молодежь и дать результат.\n— Вы пришли два года назад, за эти два года что-то изменилось? Список тех, кто достоин играть в сборной, увеличивается?\n— Мы не можем собрать оптимальный состав. Некоторые ребята на хорошем уровне играют в Северной Америке. Они не могут. Очень много все-таки травмированных игроков. Знаете, в прошлом году очень мало мы ребят собрали, очень много из экстралиги приехали. Мы в таком усеченном составе были. Сейчас многие динамовцы сделали шаг вперед. С оптимизмом смотрим, что мы будем намного лучше, чем в прошлом году. Ребята стали сильнее. Приехали ребята из других команд – Скоренов, Дроздов, Белевич, Сапего, Фальковский… Будем стараться побеждать.\n— У вас еще остался после такого тяжелого сезона хоккейный азарт?\n— Нормально все, работаем. Это всегда интересно. Сборная – это флаг, этот герб, эта страна. Очень мотивирует, как и ребят, так и тренеров, — сказал Квартальнов.\nТретий год кряду национальная сборная Беларуси по хоккею проведет матчи со сборными России и Казахстана. В этом сезоне турне охватит три города в трех странах: сборная Беларуси сыграет в Астане (Казахстан), Тольятти (Россия) и Минске (Беларусь)."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-28T18:10:00",
        "title": "Гауфф не успела дать послематчевое интервью из-за отключения электричества",
        "image_id": "shm5q8996v6fm9darr4gpvyiul2ea1ef.jpg",
        "article_texts": "Четвёртая ракетка мира американка Кори Гауфф не успела дать полноценное послематчевое интервью на турнире WTA-1000 в Мадриде из-за отключения электричества на корте.\nГауфф закончила свою игру четвёртого круга со швейцарской теннисисткой Белиндой Бенчич (6:4, 6:2) и отвечала на вопросы ведущей на корте, когда во всей Испании пропало электричество.\nВ четвертьфинале турнира в Мадриде Гауфф сыграет против седьмой ракетки мира россиянки Мирры Андреевой. Встреча запланирована на 29 апреля.\nНапомним, матчи теннисного турнира в Мадриде были прерваны из-за отключения электроэнергии. Массовые отключения электричества охватили несколько стран Европы, оставив без света крупные города, такие как Мадрид, Лиссабон, Брюссель и Барселона.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет € 7 854 000.\nЧемпионка турнира получит чек в размере € 985 030 и 1000 рейтинговых очков."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-28T17:51:00",
        "title": "Все матчи на турнире в Мадриде 28 апреля отменены",
        "image_id": "05w5iwrhnfg01zadacp4poqf28deq5ms.jpg",
        "article_texts": "Все матчи на турнире в Мадриде сегодня, 28 апреля, отменены из-за отключения электроэнергии.\nОб этом сообщают организаторы турнира.\n\"По причинам, не зависящим от организации, и в целях обеспечения общей безопасности, общенациональное отключение электроэнергии, произошедшее в Испании в понедельник 28 апреля, вынудило отменить как дневную, так и ночную сессии Mutua Madrid Open\", — сказано в заявлении.\nВсе матчи перенесены на завтра.\nОтметим, сегодня должна была играть и первая ракетка мира из Беларуси Арина Соболенко."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-28T17:32:00",
        "title": "\"Больше, чем хотелось бы\": Мирра Андреева — о вовлечении мамы в теннис",
        "image_id": "0ryla57ph09eb2muxl4y3bpoc77ym72a.jpg",
        "article_texts": "Седьмая ракетка мира россиянка Мирра Андреева поделилась тем, насколько вовлечена в теннис её мама.\n— Твоя мама как-то вовлечена в твой теннис?\n— Вовлечена!\n— Больше, чем тебе бы хотелось?\n— Иногда да, больше, чем хотелось бы, потому что она сама раньше играла. Поэтому иногда, например, во время матча, если я ошибаюсь на каком-то лёгком мяче, я смотрю на Кончиту в своём боксе, потом на неё, потому что она сидит рядом с Кончитой, и вижу, как она показывает мне движение — форхенд или бэкхенд. И я такая: \"А, да, понятно\".\nИногда это может быть тяжело, но я понимаю, что она хочет мне помочь и желает мне лучшего. Однако порой сложно это игнорировать, и я думаю: \"Можно, ты не будешь ничего говорить? Иногда я тоже могу выплеснуть эмоции, но стараюсь держать их внутри\", — сказала Андреева на подкасте Tennis Insider Club.\nМирра Андреева вышла в четвертьфинал проходящего в испанском Мадриде турнире WTA-1000. За право выйти в 1/2 финала она поспорит с американкой Кори Гауфф, которая была сильнее швейцарской теннисистки Белинды Бенчич — 6:4, 6:2. Встреча запланирована на 29 апреля."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-04-28T17:13:00",
        "title": "Скоренов — о Протасе: \"Очень умный игрок, у него высокое хоккейное IQ\"",
        "image_id": "smnnew66vmj4anxxr4jfg2bmhoadkf92.jpg",
        "article_texts": "Белорусский нападающий \"Северстали\" Александр Скоренов порассуждал о достижениях Алексея Протаса в \"Вашингтоне\".\n\n— Вы пересекались с Алексеем Протасом в молодежных сборных. Он тогда выделялся на фоне остальных?\n\n— Да, Леха, в первую очередь, высокого роста. А во-вторых, он очень умный игрок, у него высокое хоккейное IQ. Он нестандартно мыслил и показывал то, за что его сейчас ценят. Протас — работоспособный игрок. Было видно уже тогда, что у него есть задатки, за счет которых он может играть в топовых лигах. Сейчас у него стало лучше катание. Он много работает, поэтому и играет в лучшей лиге мира. Леха — огромный молодец, заслуживает свое место по праву, — сказал Скоренов Legalbet.by.\nВ регулярном чемпионате НХЛ Протас принял участие в 76 матчах, набрав 66 (30 голов + 36 передач) очков при показателе полезности \"+40\" и 18 минутах штрафного времени."
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-04-28T16:55:00",
        "title": "Белорусы завоевали более 20 наград молодежного чемпионата Европы по шашкам",
        "image_id": "w975bk3ahwr4nds67jtn3hycog5j48q9.jpg",
        "article_texts": "Белорусские шашисты завоевали более двадцати медалей молодежного чемпионата Европы по шашкам-64, который проходил в турецком Кемере, сообщили БЕЛТА в пресс-службе Минспорта.\n\nПоследние комплекты наград соревнований были разыграны в классической программе — на счету наших спортсменов четыре золота и три серебра. \nПобедителями турнира стали Павел Бокий (U14), Марат Лев (U20), Виктория Николаева (U27) и Анна Заболотских (U11). Вторые места в своих категориях заняли Артем Тихонов (U27), Михаил Устименко (U11) и Евгения Швед (U20).\n\nВ общей сложности с учетом быстрой (рапида) и молниеносной (блица) программ белорусы завоевали 24 медали континентального форума (9 золотых, 9 серебряных и 6 бронзовых). \nАбсолютной чемпионкой Европы среди молодежи стала международный гроссмейстер Виктория Николаева."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-04-28T16:39:00",
        "title": "\"Если бы изначально объявили, это одно дело\": Седько — о месте проведения финала Кубка",
        "image_id": "sllf2e6t4bwu9i9o1wgo19bgst4f5yp5.jpg",
        "article_texts": "Полузащитник \"Торпедо-БелАЗ\" Павел Седько поделился мнением о месте проведения финала Кубка Беларуси 2024/25.\n— Понятно, если бы изначально объявили, что финал Кубка пройдет в Гродно, это одно дело. А уже после того, как \"Неман\" победил в первом матче 3:0, и выбрать Гродно для проведения игры...\nМы либо \"МЛ Витебск\" сыграем в финале. И понятно, что гродненских болельщиков будет больше на игре, но также приедут и иногородние. Надеюсь, это будут наши болельщики, которые в большом количестве заполнят трибуны, — заключил Седько.\nВ полуфинале \"автозаводцам\" противостоит МЛ. Первая встреча в Жодино завершилась со счетом 0:0.\nИсточник: bel.football"
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-04-28T16:20:00",
        "title": "\"Мы можем мечтать и притворять планы в жизнь\": Альварадо — о ЧМ",
        "image_id": "q377ym9wixs4snw6hbrjbaicl8t84isy.jpg",
        "article_texts": "Сборная Беларуси по пляжному футболу уже на Сейшельских островах, где 1-го мая стартует чемпионат мира. В аэропорту столицы Виктории нашу команду встречали гостеприимно. Так были танцы и музыка в исполнении волонтеров форума. Но главное, чтобы были победные танцы в конце Мундиаля для нашей дружины. Пока ребята концентрируются на промежуточной задаче: необходимо занять первую строчку в квартете \"А\". Соперниками дружины Николаса Альварадо стали хозяева старта, а также игроки Гватемалы и Японии. Перед отправлением на Мундиаль главком дал эксклюзивный комментарий \"Первому информационному\" и порассуждал о кондициях коллектива и готовности к большой битве.\n\n— Николас, оцените готовность команды к чемпионату мира?\n\n— Сборы начались в декабре. За всё то время, которое мы посвятили нашей подготовке, команда действительно вышла на добротный уровень: как физический, так и тактический. Очень хорошая синергия присутствует в коллективе. А самое главное то, что все ребята убеждены — мы можем показывать достойные результаты. Так что сейчас парни находятся в хорошей форме и готовы к выполнению больших задач.\n\n— На групповой стадии белорусы сыграют с хозяевами старта, а также футболистами Японии и Гватемалы. Как оцените оппонентов?\n\n— Я считаю, что на чемпионате мира нужно подходить с полным уважением и ответственностью к матчам с любым оппонентом. Было бы огромной ошибкой полагать, что на планетарный форум попала какая-нибудь слабая команда. Потому нам стоит действовать от игры к игре. Уважать соперника — как по группе, так и в играх на выбывание. Остаемся максимально сконцентрированы на любого оппонента.\n\n— С японцами мы пересекались на миневшем чемпионате мира. А вот две бругие сборные в нашем квартете \"A\" – дебютанты планетарного форума. На что можно обратить внимание?\n\n— В начале у нас будут хозяева форума. Что могу сказать… В нашей группе это команда с наименьшим соревновательным опытом. И на планетарное первенство эти футболисты квалифицировались не по соревновательному принципу, а непосредственно как сборная-хозяйка. Но для нас будет максимально важен первый матч, не только с точки зрения хорошего старта и первой победы. А чтобы продемонстрировать всем уровень и амбициозные задачи. Потому мы и ни в коем случае не будем выходить на этот поединок расслабленными. Гватемала для меня открытие и сюрприз по квалификации в их регионе. Мы уже провели анализ, разобрали их игры. Могу сказать, что это физически сильно подготовленные спортсмены. Быстрая сборная, которая приедет на Мундиале в очень хорошей форме. Естественно ждём от неё и амбиций. Она действительно сможет показать хороший конкретноспособный уровень. Поэтому вновь повторю свою главную мысль: не допускаем расслабленности. Готовимся к каждому матчу и сопернику.\n\n— Вы были на Сейшелах во время жеребьевки. Знаем, что тогда стадион для пляжного футбола еще возводился. Но может удалось посмотреть: каким там будет песок? Сильно ли отличается материал от того, что мы имеем здесь на площадке СОК \"Олимпийского\"?\n\n— Что касается песка и условий на Сейшелах — то я думаю, что они будут совпадать с теми которые мы имели здесь в Минске. Там будет очень хороший песок. На чтобы я больше обратил внимание, так это акклиматизация. Естественно, нам нужно привыкнуть к местной температуре и влажности. Погодные условия, правда, усложняют задачу. На адаптацию у нас будет ровно четыре дня. Но я вас заверяю: уже в первом матч мы не будем чувствовать ни жару, ни влажность, ни ещё что-то. Мы будем сконцентрированы только на результате.\n\n— Мы не будем спрашивать про цели форума. Мы знаем, что вся наша сборная очень амбициозная… Зададим вопрос так: готовы ли Вы удивить всех?\n\n— На предыдущем чемпионате мира в Объединённых Арабских Эмиратах, мы преодолели групповой этап, который нам никак не мог покориться… Так вот тот опыт для нас предельно важен в ретроспектива текущего Мундиаля. У нас есть сборная, которая верит в свою игру; понимает, что может достигать результатов. У нас мастеровитая дружина. Есть опытные игроки. Но ведь на планетарный форум абсолютно все соперники приедут с такими же идеями, мыслями, амбициями. Я на 100% уверен в каждом своем футболисте. Мы можем мечтать. И притворять планы в жизнь, — сказал Николас Альварадо.\n\nНапомним, на минувшем чемпионате мира, который проходил в феврале 2024 года в Дубае (ОАЭ), сборная Беларуси заняла историческое четвёртое место. Наша команда без потерь прошла группу С, в которой поочерёдно обыграла сборные Сенегала (6:4), Японии (3:1) и Колумбии (4:1).\nВ четвертьфинале в дополнительное время белорусы обыграли португальцев (4:3), а в полуфинале по пенальти проиграли итальянцам (3:3, 4:5 П). В матче за третье место команда Николаса Альварадо уступила Ирану (1:6).\nНа чемпионате мира 2025 года, который пройдёт на Сейшельских островах, сборная Беларуси попала в группу А, где сыграет с хозяевами турнира, а также со сборными Японии и Гватемалы.\nРасписание игр сборной Беларуси на чемпионате мира по пляжному футболу:\n\n1 мая, 18:00. Сейшельские Острова — Беларусь\n3 мая, 14:00. Япония — Беларусь\n5 мая, 14:00. Беларусь — Гватемала"
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-04-28T16:05:00",
        "title": "Душан Бакич — о результатах минского \"Динамо\": \"Неудачи оставили в прошлом\"",
        "image_id": "e3mbycz9mphemioy8qixsw2rywoy49rr.jpg",
        "article_texts": "Черногорский нападающий минского \"Динамо\" Душан Бакич прокомментировал матч с \"Минском\" (4:1) в рамках 6-го тура высшей лиги.\n— Можно ли назвать победу над \"Минском\" легкой, или все же счет обманчив?\n— Ничего не бывает легко. Тут наши ребята молодцы, отлично отработали и добыли важные три очка. Мы грамотно использовали свои моменты, могли забивать еще. У \"Динамо\" было больше опасных эпизодов, мы выглядели острее и могли завершать матч с более крупным счетом.\n— Победа над БАТЭ в прошлом туре помогла скинуть оковы в психологическом плане?\n— Импульс и желание побеждать присутствует всегда! Не сказал бы, что победа в \"классико\" зарядила нас отдельно. Настрой побеждать у минского \"Динамо\" всегда был, есть и будет в течение сезона.\n— Как настроение в команде? После неудачи в Мозыре обыграли БАТЭ, сегодня оставили не у дел \"Минск\".\n— Неудачи оставили в прошлом, нет смысла к ним возвращаться. Все команды проигрывают, такое бывает в футболе. Сейчас еще начало чемпионата, так что в поражении от \"Славии\" не вижу ничего страшного. Знаешь, мы можем выиграть в двадцати матчах, а в двадцать первом уступим — и тогда все начнут говорить, что \"Динамо\" проиграло. Ничего страшного в поражении в Мозыре нет. Главное — вернуться после этого на победную тропу. После неудачного выезда к \"Славии\" мы одержали две победы, поэтому все хорошо. Готовимся к следующим встречам, — цитирует черногорца Metaratings.\nНапомним, подопечные Вадима Скрипченко набрали десять баллов и поднялись на 4-е место в турнирной таблице чемпионата Беларуси."
    }
]