[
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-05-04T16:18:00",
        "title": "Горовцов высказался об игре с \"Ислочью\": \"Пришлось поговорить в раздевалке в немного несвойственной для себя манере\"",
        "image_id": "m17f8x3b72p0441su49do3obps00a4lr.jpg",
        "article_texts": "Главный тренер футбольного клуба \"Гомель\" Андрей Горовцов подвёл итоги матча 7-го тура чемпионата страны против \"Ислочи\" (0:0).\n— Андрей Валерьевич, ваши комментарии по матчу.\n— Счёт закономерен. Играли две равные команды. \"Ислочь\" лучше провела первый тайм, не успевали мы в опорной зоне. Во втором тайме создали больше моментов. Повторюсь, результат закономерен. \n— Что случилось после перерыва. \"Гомель\" абсолютно по-другому стал выглядеть...\n— Просто побежали чуть быстрее. Как я говорил, в опорной зоне в первом тайме не успевали. Пришлось поговорить в раздевалке в немного несвойственной для меня манере. Ребята услышали, добавили агрессии. Плюс в первом тайме мы сами себе создали проблем. Во втором тайме упростили игру, больше играли вертикально, за спину. Считаю, что игру выровняли. \n— Команда мало забивает, всего два мяча в чемпионате. Не угнетает психологически это команду?\n— Конечно, есть такое. Но больше было бы проблем, если бы у нас не было моментов. Моменты у нас есть, создаём их прилично. Чтобы забивать голы, есть два пути. Первый — долго работать. На это нужно время. Второй — найти классного нападающего. Но это тоже сложно. Пока у нас не залетает.\n— Сегодня Будько остался в запасе. Что случилось?\n— У него было повреждение. Он не тренировался неделю. Не только его сегодня не было: Лукуман не тренировался, Игорь Заяц. С этим у нас есть ещё проблемы, но они есть у всех. Заяц должен восстановиться к следующей игре, по Лукуману и Бутько, будем смотреть.\nНапомним, после семи туров \"волки\" с 13-ю очками занимают третье место в чемпионате. Столько же, при худшей разнице забитых и пропущенных, у минского \"Динамо\" и БАТЭ.\n\"Гомель\" с шестью очками располагается на 12-й позиции. У команды Андрея Горовцова лишь два забитых мяча в семи играх."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-05-04T15:52:00",
        "title": "\"Гомель\" и \"Ислочь\" голов не забили в матче седьмого тура высшей лиги",
        "image_id": "sdo1bj8mf7scuf20k5rj97h1wek5y7jn.jpg",
        "article_texts": "\"Гомель\" и \"Ислочь\" сыграли вничью в матче седьмого тура высшей лиги.\n\"Гомель\" — \"Ислочь\" — 0:0\nПредупреждение: Кобеев (81).\nГомель: Клещук, Мартинкевич (Бутько, 59), Бородин, Алексиевич, Давыскиба, Шемрук, Яцкевич, Потапенко, Чаговец, Чебураков (Барсуков, 88), Кукушкин. \nЗапасные: Нечаев, Матвейчик, Нето, Бутько, Эда, Дроздов, Вадду, Савицкий.\nИслочь: Климович, Тихомиров, Гуз, Хващинский (Кобеев, 62), Шестюк, Гоманов, Веретило (Макаренко,27), Журавлев (Кнышев, 80), Булмага, Ковалевич (Ровдо, 80), Юдчиц. \nЗапасные: Свирский, Родионов, Олалейе, Сталбеков, Ховалко, Янковский.\nПосле семи туров \"волки\" с 13-ю очками занимают третье место в чемпионате. Столько же, при худшей разнице забитых и пропущенных, у минского \"Динамо\" и БАТЭ. \n\"Гомель\" с шестью очками располагается на 12-й позиции. У команды Андрея Горовцова лишь два забитых мяча в семи играх. "
    },
    {
        "sport": "ХОККЕЙ",
        "date_time": "2025-05-04T15:40:00",
        "title": "ЮЧМ-2025 по хоккею: Определились чемпион и призеры",
        "image_id": "lo3jqcxj0zq5kgtyb78ke3a1xcdyjmms.jpg",
        "article_texts": "На юниорском (U18) чемпионате мира по хоккею в США определились чемпион и призеры турнира.\nВторой год подряд чемпионами мира стали юноши до 18 лет из Канады, которые в финале уничтожили Швецию U18 — 7:0.\nВ матче за бронзу хозяева турнира переиграли сверстников из Словакии — 4:3 ОТ.\nСборная России U18 и Беларуси U18 не были допущены к участию из-за отстранения от ИИХФ.\n\n\nФото: ИИХФ"
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-04T15:20:00",
        "title": "Белорусский силач Хоронеко установил очередной мировой рекорд в гиревом спорте",
        "image_id": "4nl119ho7a2vslvbezjaccpbzahtb349.jpg",
        "article_texts": "Знаменитый белорусский атлет Вячеслав Хоронеко установил мировой рекорд в белорусском жиме.\nНа фестивале силовых видов спорта, посвященном 80-летию Великой Победы, который прошел 4 маяв Минске, 63-летний спортсмен, лежа на спине, левой рукой выжал 32-килограммовую гирю 130 раз за 5 минут. Таким образом, Вячеслав Хоронеко побил свой предыдущий рекорд на 5 повторений.\nТеперь в его активе 87 официально зарегистрированных мировых рекордов в различных упражнениях с гирями. Шесть рекордов находятся в Книге рекордов Гиннесса.\nНапомним, в 1998 году уроженец Бобруйска установил самый длительный суточный мировой рекорд в подъёме гири весом 16 килограммов одной рукой стоя — 18108 раз. В 2005 году в рамках 60-летия Победы он снова стал рекордсменом, сумев на протяжении 48 часов стоя поднять бочку весом 40 кило — 6160 раз.\nБолее 200 лучших атлетов из Беларуси, России, Израиля и Шри-Ланки приняли участие в фестивале \"Кубок Победы\", соревнуясь более, чем в двадцати силовых дисциплинах.\nФото: ucp.by"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-04T14:59:00",
        "title": "\"Монстр\": тренер Соболенко отреагировал на победу в Мадриде",
        "image_id": "j39sjnwfmyisx2zt6jst43vtcodcud01.webp",
        "article_texts": null
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-05-04T14:45:00",
        "title": "Игрок \"Немана\" прокомментировал восстановление после перелома",
        "image_id": "lcad13wkvz1pkwj85g8dv1zu67urpcnz.jpg",
        "article_texts": "Игрок гродненского \"Немана\" Юрий Пантя прокомментировал своё восстановление после перелома ноги.\n— Юрий, ты вне игры уже три месяца. Помнишь ли момент с получением травмы?\n— Обычный игровой эпизод, в котором соперник хотел обыграть меня и пробить по воротам, а я попытался заблокировать удар. Удар заблокировал, но поставил свою ногу и получил удар. В результате перелом…\n— Как прошла реабилитация? Как сам оценишь свои кондиции?\n— Реабилитация заняла больше времени, чем ожидал. Перелом у меня впервые, но, слава богу, все срослось правильно. Уже приступил к тренировкам, но кондиции пока далеки от прежних. Три месяца без футбола — серьезный срок. Теперь нужно постепенно набирать форму, — сказал Пантя. \nНапомним, 35-летний игрок получил перелом плюсневой кости в предсезонном турнире \"Белазовец-2025\".\nВ прошедшем сезоне Пантя провел за \"Неман\" 29 встреч в высшей лиге, отметившись двумя забитыми мячами и шестью голевыми передачами."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-04T14:26:00",
        "title": "Атмосферные фото и видео Соболенко после завоевания титула в Мадриде",
        "image_id": "61g28o9u1j7xqgmup69qcgly38fpi842.jpg",
        "article_texts": "Собрали атмосферные фото и видео первой ракетки мира белоруски Арина Соболенко после завоевания титула в Мадриде.\n\nНапомним, в финальном поединке \"тысячника\" в Мадриде первая ракетка мира обыграла американку Коко Гауфф (4) со счетом 6:3, 7:6 (7:3).\n\nАрина поделилась настроением перед началом \"чемпионской\" пресс-конференции.\n\n\"Привет, ребята! Я здесь вместе с этим прекрасным трофеем и своим стаканчиком от \"Oakberry\" праздную победу! \n\nСпасибо за всю ту поддержку, которую вы мне дарили на протяжении турнира! Я, действительно, наслаждалась выступлением здесь. \n\nMuchas gracias! (Большое спасибо! - исп.)\", — сказала Арина в видео\n\n\n\nИ, конечно, сняла видео для ТикТок.\n\n\n\nА вот и кадры с фотосессии Арины.\n\n\n\n\n\nА также ранее неопубликованный кадр с арининой \"Dream team\".\n\n\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходили с 22 апреля по 3 мая.\nВ женском одиночном разряде принимало участие 96 теннисисток. Победителем прошлогоднего розыгрыша является польская теннисистка Ига Швёнтек, которая тогда в финале обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025-м году составил € 7 854 000.\nЧемпионка турнира получила чек в размере € 985 030 и 1000 рейтинговых очков."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-04T14:04:00",
        "title": "\"Она вернётся\": Соболенко высказалась о конкуренции со Швёнтек",
        "image_id": "xnb5xk3i6kw1t02ecmh0ijqpk8ukoytu.jpg",
        "article_texts": "Первая ракетка мира Арина Соболенко, уверенно возглавляющая рейтинг WTA с рекордным отрывом, поделилась эмоциями от своего доминирования в женском теннисе. На пресс-конференции белоруска рассказала, как воспринимает свой исторический результат и что помогает ей оставаться на вершине.\nЖурналисты поинтересовались, как Арина поддерживает мотивацию, учитывая её отрыв в более чем 4000 очков от ближайшей преследовательницы. В отличие от ситуаций, когда конкуренция подстёгивает лидера, у Соболенко нет никого, кто \"дышит ей в спину\".\nНа это она ответила: \"Моя мотивация — внутри меня. Нет простых матчей, каждая соперница заставляет биться за каждое очко. На корте всегда есть испытание, и я готова его принимать. Это то, что меня драйвит\".\nОтдельно Соболенко упомянула Игу Швёнтек, свою главную конкурентку в последние годы, которая сейчас переживает не лучший период.\n\"У Иги, возможно, небольшой спад, но это нормально. Она вернётся, я в этом уверена. А я продолжаю работать над собой, улучшать свою игру, чтобы быть готовой к любому сопернику\", — отметила белоруска."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-05-04T13:46:00",
        "title": "\"Гомель\" — \"Ислочь\": тренерские штабы команд определились со стартовыми составами",
        "image_id": "49b4z9l3t43rkgmq1wih3iborcmts3iq.jpg",
        "article_texts": "Тренерские штабы футбольных клубов \"Гомель\" и \"Ислочь\" определились со стартовыми составами команд на матч 7-го тура высшей лиги.  \nГомель: Клещук, Мартинкевич, Бородин, Алексиевич, Давыскиба, Шемрук, Яцкевич, Потапенко, Чаговец (к), Чебураков, Кукушкин. \nЗапасные: Нечаев, Матвейчик, Нето, Барсуков, Бутько, Эда, Дроздов, Вадду, Савицкий.\nИслочь: Климович, Тихомиров, Гуз, Хващинский, Шестюк, Гоманов, Веретило (к), Журавлев, Булмага, Ковалевич, Юдчиц. \nЗапасные: Свирский, Ровдо, Кобеев, Родионов, Олалейе, Макаренко, Сталбеков, Ховалко, Кнышев, Янковский."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-05-04T13:35:00",
        "title": "Дмитрий Квартальнов: \"Не зовут российские клубы? Да ради бога\"",
        "image_id": "38c9iu7rp9m47d6tuwqta7zc1i0tnpo6.jpg",
        "article_texts": "Главный тренер минского \"Динамо\" Дмитрий Квартальнов высказался об отсутствии интереса к его персоне со стороны российских топ-клубов.\n— Мне казалось, что когда вы уехали в минское \"Динамо\", то начали сходить с орбиты.\n— Почему?\n— Ну потому что российские клубы уже не зовут.\n— Слушайте, не зовут — да ради бога. Принимают решения руководители. Я уверенный в себе человек. Работаем, учимся, растем. Раз считают так — значит, так.\n— Чувствовали, что сходите с орбиты?\n— Год был без работы, были небольшие предложения. Решил попробовать себя в Минске. Я хочу сказать, что \"Динамо\" — очень непростая организация, хотя я в ней работаю. Но она интересная. И то, что сейчас такой бум в республике, — это очень здорово. И это не предел команды. Я думаю, что кого-то мы все равно потеряем. Но даже если мы сможем нашу молодежь сохранить, костяк не распродать, то у нас будет очень конкурентоспособная команда на следующий год, — сказал наставник \"зубров\" и сборной Беларуси.\nНапомним, минское \"Динамо\" в сезоне 2024/2025 установило ряд рекордов. Белорусский клуб впервые в своей истории преодолел первый раунд Кубка Гагарина, обыграв московский ЦСКА в шести матчах серии (4-2). Во втором раунде минчане уступили челябинскому \"Трактору\". Счёт в серии 4-1. Однако и здесь \"Динамо\" смогло удивить ценителей хоккея, разгромив челябинцев в домашнем матче — 8:0."
    },
    {
        "sport": "ЛЕГКАЯ АТЛЕТИКА",
        "date_time": "2025-05-04T13:28:00",
        "title": "Нина Савина стала чемпионкой Казанского марафона на 21.097 км",
        "image_id": "hggseyv2wg9gxm02z1j981f2j3374wi8.jpg",
        "article_texts": "На Казанском марафоне триумфатором забега на 21.097 км стала представительница Беларуси Нина Савина, показавшая время 1:14:29. Таким образом, она завоевала титул чемпионки.\nКроме Савиной, в марафоне (42.195 км) участвовали еще три белорусские спортсменки: Марина Доманцевич финишировала девятой (2:39.43), Ольга Немогай заняла двенадцатое место (2:44.29), а Вероника Важник пришла к финишу четырнадцатой (2:46.53).\nСтоит также упомянуть, что за день до этого белорусский бегун Андрей Сущеня удостоился бронзовой награды на дистанции в 10 км, его результат составил 29:49.\nФото: БФЛА"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-04T13:06:00",
        "title": "Экс-первая ракетка мира жёстко ответила хейтерам",
        "image_id": "unh4woyjdpnguh32cwzoancj5yw96ziv.jpg",
        "article_texts": "Четырёхкратная чемпионка турниров \"Большого шлема\" Наоми Осака, занимающая 55-е место в рейтинге WTA, сделала громкое заявление в социальных сетях.\nЯпонка опубликовала пустое резюме с шуточным намёком на поиск работы. Пост, адресованный критикам, сопровождался подписью: \"Это для всех, кто всегда знает, что мне делать, лол\".\n\nТаким образом японская теннисистка с присущим ей чувством юмора отреагировала на тех, кто сомневается в её профессиональных достижениях и форме.\nНапомним, 3 мая Осака пробилась в финал турнира категории WTA 125 в Сен-Мало (Франция), ставшего для неё первым финалом на грунтовом покрытии в карьере.\nВ решающем матче бывшая первая ракетка мира сразится со словенкой Каей Йуван, а успех на турнире гарантирует Наоми возвращение в топ-50 мирового рейтинга WTA."
    }
]