[
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-01-16T18:18:00",
        "title": "Максим Мякиш — игрок минского \"Динамо\"",
        "image_id": "6m6hm7uamayzaxfqd99a0p71dlzeqp61.jpg",
        "article_texts": "Белорусский полузащитник Максим Мякиш стал игроком минского \"Динамо\".\nМаксим — воспитанник \"Немана\", за основной состав которого дебютировал 4 ноября 2017-го в домашней встрече с брестским \"Динамо\".\nВ 2018-м отправился на легионерские хлеба — выступал за юниорскую команду португальской \"Лейрии\". В начале 2019-го присоединился к БАТЭ (3 матча/1 гол), откуда уходил в аренду в \"Славию\" (2020; 3) и \"Ислочь\" (2021; 27/1 + 1 результативная передача).\nВ феврале 2022-го подписал контракт с \"Торпедо-БелАЗ\". За три сезона провел 95 официальных поединков, забил шесть мячей, отметился парой ассистентских баллов (элитный дивизион — 74/5+1, Кубок — 16/1+1, Суперкубок — 1, Лига конференций — 4). Внес весомый вклад в завоевание жодинцами национального Кубка-2022/23 и Суперкубка страны-2024, а также бронзовых медалей чемпионата (2023, 2024).\nИмеет в активе 14 игр в форме молодежной сборной Беларуси."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-16T18:00:00",
        "title": "Лу Жанмонно уверенно выиграла индивидуальную гонку на этапе Кубка мира",
        "image_id": "ace0fjtaz0mxb9dzoi887f5fqko0jis7.jpg",
        "article_texts": "В Рупольдинге (Германия) прошла женская индивидуальная гонка в рамках пятого этапа Кубка мира – 2024/2025 по биатлону. Её победительницей стала вице-лидер КМ француженка Лу Жанмонно. Лу преодолела дистанцию в 15 км за 41.35,3, при этом не допустив ни одного промаха на четырёх огневых рубежах. Второй результат показала немка Франциска Пройс. Тройку призёров замкнула швейцарка Эми Басерга.\nБиатлон. Кубок мира, пятый этап, Рупольдинг. Индивидуальная гонка, 15 км. Женщины:\nЛу Жанмонно (Франция) — 41.35,5(0 промахов).\nФранциска Пройс (Германия) — отставание 35,7 (1).\nЭми Басерга (Швейцария) + 43,1 (0).\nНапомним, в индивидуальной гонке за каждый промах биатлонистке начисляется одна штрафная минута. Штрафные круги в этой дисциплине не предусмотрены."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-01-16T17:41:00",
        "title": "Вадим Скрипченко прокомментировал переход Трофима Мельниченко в \"Порту\"",
        "image_id": "5t6hyfzbruft9sz7gty9h88ag2xp9jh4.jpg",
        "article_texts": "Главный тренер минского \"Динамо\" Вадим Скрипченко прокомментировал переход 18-летнего белорусского нападающего Трофима Мельниченко в \"Порту\".\n— Недели три назад к нам пришла первая официальная бумага из \"Порту\" по трансферу нашего молодого нападающего. Конечно, с финансовым предложением. Мы прекрасно понимаем, что из себя представляет этот клуб. Для нас и для молодого футболиста с точки зрения прогресса очень важно было принять этот вызов.\nКлуб и тренерский штаб понимали, какая заинтересованность от клуба к молодому футболисту, который получил хорошее образование в академии минского \"Динамо\". Трофим провёл этот сезон в главной команде, участвовал в чемпионате страны и еврокубках. Он неплохо себя проявил. Я уверен и знаю, что \"Порту\" обратил внимание на Трофима именно по играм в еврокубках. Мы не имеем права препятствовать в дальнейшем развитии парня. Я знаю очень хорошо, что он ставит перед собой максимальные цели. Будем надеяться, что его прогресс будет идти хорошими шагами и дальше в \"Порту\", – сказал Скрипченко Чемпионату.\nМельниченко является воспитанником академии минского \"Динамо\". Всего в основном составе клуба из Беларуси Трофим провёл 37 матчей, в которых забил три гола и отдал пять результативных передач. Также в активе 18-летнего футболиста есть одна игра национальную команду своей страны.\nПо информации интернет-портала Transfermarkt, контракт Мельниченко с \"Порту\" рассчитан до 30 июня 2028 года. Рыночная стоимость футболиста оценивается в € 250 тыс."
    },
    {
        "sport": "ФУТБОЛ",
        "date_time": "2025-01-16T17:22:00",
        "title": "Гуренко — о переходе Мельниченко: \"Надо это воспринимать со знаком плюс\"",
        "image_id": "2n51jy1hk7fpql4jue5lha6x8iwdxwz9.jpg",
        "article_texts": "Белорусский экс-футболист Сергей Гуренко прокомментировал переход футболиста минского \"Динамо\" Трофима Мельниченко в португальский \"Порту\".\n\n\"Мельниченко — перспективный. У него есть неплохие задатки, чтобы вырасти хорошим футболистом. В \"Порту\" понимают, что в первой команде у него не будет шанса играть. Они его отправили во вторую команду, чтобы прошла адаптация, выучил язык, поменял где-то менталитет. И там уже будут наблюдать за ним — это нормальное явление, нет ничего такого. Надо это воспринимать со знаком плюс — лучше, чем сидеть на лавке и через год вернуться домой. Его посмотрят и станет понятно, куда он дальше пойдёт. Либо переведут в первую команду, либо пойдёт по арендам\", — сказал Гуренко Legalbet.by.\n\nНапомним, вчера, 15 января было официально объявлено о переходе Мельниченко в \"Порту\". Контакт игрока с клубом рассчитан на 3,5 года."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-16T17:03:00",
        "title": "Первая ракетка мира завершит сотрудничество с тренером по итогам года",
        "image_id": "0622zmvdufpinywg2spaxe91v5lgx4ub.jpg",
        "article_texts": "Двукратный победитель турниров \"Большого шлема\", первая ракетка мира итальянский теннисист Янник Синнер объявил, что 2025 год станет последним в его работе с австралийцем Дарреном Кэхиллом.\n— Это будет последний сезон Даррена в качестве моего тренера, — сказал Синнер в эфире Eurosport Italia.\nКэхилл начал работать в команде итальянца с 2022 года. Австралийский специалист является одним из двух тренеров Синнера. Помимо него, Янника тренирует итальянец Симоне Ваньоцци.\nВ третьем круге Australian Open — 2025 Янник Синнер сыграет с американцем Маркосом Гироном (46-й номер рейтинга ATP).\nНапомним, Australian Open-2025 проходит в Мельбурне с 6 по 26 января. В основной сетке соревнований принимают участие 128 спортсменов. \nДействующим победителем является итальянец Янник Синнер, который в финале обыграл россиянина Даниила Медведева — 3:6, 3:6, 6:4, 6:4, 6:3.\nПризовой фонд первого мэйджора в сезоне составляет 59,9 млн долларов, что на 11,6% больше, чем в 2024 году."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-01-16T16:47:00",
        "title": "Сергей Гуренко: \"Сергей Кисляк был игроком думающим, понимал футбол\"",
        "image_id": "3733w41lhy2dle7oswyh4ue2b6jeig14.jpg",
        "article_texts": "Экс-футболист сборной Беларуси Сергей Гуренко высказался о завершении карьеры Сергея Кисляка.\n\n— Он был очень квалифицированным футболистом. Когда я из \"Локомотива\" перешёл в \"Динамо-Минск\", Сергей сразу выделялся своим мышлением и хорошим исполнением стандартов. В дальнейшем он показал, что может играть на нескольких позициях, так что только положительное могу о нём сказать. При мне он, кажется, был капитаном, одним из лидеров команды. Кисляк был игроком думающим, понимал футбол. Думаю, у него большие тренерские перспективы\", — сказал Гуренко Legalbet.by.\n\nЗа свою карьеру 37-летний белорус сыграл 481 матч, забил 66 мячей и отдал 61 голевую передачу. Кисляк дважды выигрывал чемпионат (2004, 2019) и Суперкубок Беларуси (2019, 2020), а также становился обладателем Кубка России (2012)."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-16T16:15:00",
        "title": "Четвертая ракетка мира вышла в 1/16 финала Australian Open-2025",
        "image_id": "5t7oh8zw99lgap5hhsr8fd8xg3f9mews.jpg",
        "article_texts": "Итальянская теннисистка Ясмин Паолини вышла в 1/16 финала Australian Open-2025.\n\nВ матче второго круга четвертая ракетка мира оказалась сильнее представительницы Мексики Ренаты Сарасуа.\n\nИтоговый счет встречи — 6:2, 6:3.\n\nМатч продолжался 1 час 17 минут.\n\nНапомним, Australian Open-2025 проходит в Мельбурне с 6 по 26 января. В основной сетке соревнований принимают участие 128 спортсменок.\n\nДействующим победителем является белоруска Арина Соболенко, которая в финале обыграла китаянку Чжэн Циньвэнь — 6:3, 6:2. Первая ракетка мира может во второй раз защитить свой титул.\n\nПризовой фонд первого мэйджора в сезоне составляет 59,9 млн долларов, что на 11,6% больше, чем в 2024 году."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-16T15:58:00",
        "title": "Медведев может быть оштрафован на $100 тыс за эмоциональный срыв во время матча",
        "image_id": "ecb5sfq9k04eebo0kcc9t04ggyzwzegj.jpg",
        "article_texts": null
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-01-16T15:25:00",
        "title": "Новый поклонник, огромные букеты, арт-терапия: чем сейчас занимается экс-возлюбленная Егора Борикова",
        "image_id": "700qrblq1ahqbb6zgsysztfwl18mc93v.jpg",
        "article_texts": "Летом 2024-го белорусский хоккеист Его Бориков принял решение расстаться со своей девушкой блогером Дианой Борисовой, о чем девушка сообщила в своем телеграм-канале.\nПосле расставания жизнь Дианы резко изменилась. Новые знакомства, неожиданные проекты и новый поклонник, который задаривает молодую девушку огромными букетами роз, чем она, не стесняясь, делится в своем инстаграм.\n2024-й год выдался для нее непростым, но девушка собралась с силами и вернулась в социальную жизнь уже осенью, выложив фотографии с огромными букетами красных роз.\nМного было предположений, кто же мог устроить девушке такой сюрприз, но до сих пор все остается загадкой, а цветы не заканчиваются.\n\n\n\n\n\n  Также девушка в последнне время увлеклась творчеством: \"Дома лежит хост и краски, решила, что надо порисовать!\""
    }
]