[
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-07T09:58:00",
        "title": "Игрок сборной Беларуси рассказал, за что Игорь Бриштель отчитывает команду в играх на ЧМ",
        "image_id": "cmjc2kz1lxrkv7x0jixhyugqzfw57shq.jpg",
        "article_texts": "Игрок сборной Беларуси Олег Гапон рассказал о подготовке команды к четвертьфинальному поединку чемпионата мира против сборной Ирана. \n— Далее — сборная Ирана. Что скажете об этом оппоненте, учитывая то, что вы с ними играли товарищескую игру, а также тот факт, что иранцы являются вашими обидчиками на прошлом мундиале?\n— Что сказать, должок перед ними остался. Всё то, что было в товарищеской игре, можно смело забыть. В предстоящем матче всё будет совершенно по-другому. Иран — очень крепкая команда. У них нельзя выделить каких-то лидеров, как у тех же португальцев.\nУ них потрясающий вратарь, игра которого попадает во все нарезки на всех чемпионатах мира. У них отличная защита, играющая, как единый кулак. И, ни для кого не секрет, что их главное оружие — это бисиклеты с центра поля.\n1/4 финала — это стадия, где уже не осталось лёгких, проходных соперников. Мы сильны именно командой. В один день игра пойдёт у одного игрока, во второй — у другого. У нас нет звёзд, которые могут заявить, что не будут отрабатывать в обороне.\nТот же Игорь Бриштель, мало того, что много забивает, ещё и в обороне отрабатывает прилично. И ругается на нас за то, что мы этого не делаем. Он никогда не оставляет это без внимания. Этим мы и сильны, — сказал Олег Гапон. \nНапомним, в первом матче чемпионата мира-2025 команда Николаса Альварадо обыграла хозяйку турнира — сборную Сейшельских островов (6:3). Во втором с таким же счётом были обыграны японцы. Третий матч стал самым результативным для нашей сборной на чемпионатах мира. Белорусы разгромили гватемальцев со счётом 12:3. \nУ команды Альварадо 9 набранных очков после трёх игр мундиаля. Наша команда заняла первое место в группе А и сыграет со сборной Ирана, занявшей второе место в группе В. \nНа минувшем чемпионате мира, который проходил в феврале 2024 года в Дубае (ОАЭ), сборная Беларуси заняла историческое четвёртое место. Наша команда без потерь прошла группу С, в которой поочерёдно обыграла сборные Сенегала (6:4), Японии (3:1) и Колумбии (4:1). В четвертьфинале в дополнительное время белорусы обыграли португальцев (4:3), а в полуфинале по пенальти проиграли итальянцам (3:3, 4:5 П). В матче за третье место команда Николаса Альварадо уступила Ирану (1:6)."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-05-07T09:37:00",
        "title": "\"Вашингтон\" Овечкина и Протаса установил антирекорд века в НХЛ",
        "image_id": "py2sp02dusxitc3hm02ze6xsj45kbeny.jpg",
        "article_texts": "В стартовом поединке четвертьфинальной серии плей-офф НХЛ \"Вашингтон Кэпиталз\" потерпел поражение от \"Каролины Харрикейнз\" со счётом 1:2 в овертайме. \nЕдинственную шайбу столичной команды забросил белорусский форвард Алексей Протас. Эта шайба стала первой для белоруса в профессиональной карьере в плей-офф НХЛ.\nИгра, прошедшая на домашней арене \"Кэпиталз\" — \"Кэпитал Уан-Арене\", выявила серьёзное превосходство гостей в атакующей активности. \"Харрикейнз\" нанесли 33 броска в створ ворот, тогда как хозяева ограничились лишь 14 попытками забросить. Более чем двукратное преимущество \"Каролины\" в этом показателе стало одной из ключевых особенностей матча.\nТакое низкое число бросков в исполнении игроков \"Вашингтона\" явилось худшим результатом в Национальной хоккейной лиге в XXI веке. Ещё меньше бросков — всего 12 — было только у \"Чикаго Блэкхоукс\" в далёком 1978-м году в игре против \"Бостона\".\nИсторические параллели также включают \"Чикаго\" образца 1995-го года и \"Питтсбург\" 1999-го года, которые тоже ограничились 14 бросками в подобных встречах. \nСтоит отметить, что в овертайме игрока \"Вашингтона\" не смогли нанести ни одного броска в створ ворот \"Каролины\". "
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-07T09:20:00",
        "title": "Белорусский пляжный футболист рассказал, за счёт чего сборной удалось обыграть японцев и гватемальцев",
        "image_id": "nix6iogvlceb6sziwp4wze7hm620id0x.jpg",
        "article_texts": "Игрок сборной Беларуси Олег Гапон рассказал, за счёт чего национальная команда нашей страны сумела обыграть сборные Японии и Гватемалы на чемпионате мира. \n— Действительно, в матче с Гватемалой у ребят многое \"полетело\". На гватемальцев, возможно, повлияло то, что они играли только за счёт эмоций. Они забывали про тактику. Но не стоит их строго судить — это их первый чемпионат мира.\nЯпонцы хороши тем, что они как роботы. Нико (Альварадо — прим. Ред.) нам сказал играть против них в необычную для себя защиту. Мы такое никогда не практиковали. Тренер попросил нас на собрании довериться ему, говорил, что противники играют как роботы и могут не раскусить этой тактики. Так и получилось. Они несколько раз пытались сбрасывать мячи в пустые зоны, но там заведомо были наши игроки. Мы немного рисковали. Можно сказать о том, что мы их больше разобрали, чем они нас, — отметил Гапон. \nНапомним, в первом матче чемпионата мира-2025 команда Николаса Альварадо обыграла хозяйку турнира — сборную Сейшельских островов (6:3). Во втором с таким же счётом были обыграны японцы. Третий матч стал самым результативным для нашей сборной на чемпионатах мира. Белорусы разгромили гватемальцев со счётом 12:3. \nУ команды Альварадо 9 набранных очков после трёх игр мундиаля. Наша команда заняла первое место в группе А и сыграет со сборной Ирана, занявшей второе место в группе В. \nНа минувшем чемпионате мира, который проходил в феврале 2024 года в Дубае (ОАЭ), сборная Беларуси заняла историческое четвёртое место. Наша команда без потерь прошла группу С, в которой поочерёдно обыграла сборные Сенегала (6:4), Японии (3:1) и Колумбии (4:1). В четвертьфинале в дополнительное время белорусы обыграли португальцев (4:3), а в полуфинале по пенальти проиграли итальянцам (3:3, 4:5 П). В матче за третье место команда Николаса Альварадо уступила Ирану (1:6)."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-07T09:06:00",
        "title": "Азаренко играет с Осорио, Соболенко ждёт соперницу: расписание дня в Риме",
        "image_id": "eq8lsnynwotf0uga1aepktgsdoa8yjn7.jpg",
        "article_texts": "В среду, 7 мая, стартует второй игровой день совмещённого турнира Internazionali BNL d'Italia в Риме (Италия). \nВ этот день состоятся поединки первого круга мужских и женских одиночных соревнований.\nНа грунтовые корты соревнований впервые в этом году выйдет белорусская теннисистка Виктория Азаренко. Экс-первая ракетка мира сыграет против колумбийской теннисистки Камилы Осорио. Их матч откроет программу соревнований на корте Pietrangeli. Старт поединка — в 12.00 по минскому времени. \nТакже сегодня определится соперница Арины Соболенко во втором круге турнира. Матч между россиянкой Анастасией Потаповой и украинкой Даяной Ястремской закроет программу корта №1. \n7 мая свои матчи проведут Наоми Осака, Александра Эала, Эмма Радукану, Маркета Вондроушова, Корентен Муте, Иржи Лехечка и другие. \n\nТурнир в Риме: расписание среды 7 мая 2025 года\nCentrale. Начало в 12:00 по минскому времени\nНаоми Осака (Япония) — Сара Эррани (Италия, WC)\nДалее\nМиомир Кецманович (Сербия) — Таллон Грикспор (Нидерланды)\nДалее\nЛоренцо Сонего (Италия) — Роман Андрес Бурручага (Аргентина, Q)\nНе ранее 20:00\nТайра Грант (Италия, WC) — Антония Ружич (Хорватия, Q)\nДалее\nЛучано Дардери (Италия) — Бу Юнчаокете (Китай)\n\nGrand Stand Arena. Начало в 12:00 по минскому времени\nИржи Лехечка (Чехия) — Александр Мюллер (Франция)\nДалее\nЭлина Аванесян (Армения) — Элизабетта Коччаретто (Италия, WC)\nДалее\nВероника Кудерметова (Россия) — Лукреция Стефанини (Италия, WC)\nДалее\nФранческо Пассаро (Италия, WC) — Чунь-Синь Цен (Тайвань, Q)\nДалее\nАлександра Эала (Филиппины) — Марта Костюк (Украина)\n\nSuperTennis Arena. Начало в 12:00\nДжордан Томпсон (Австралия) — Джованни Мпетши-Перрикар (Франция) \nДалее\nВиктория Мбоко (Канада, Q) — Арианна Цуккини (Италия, WC)\nДалее\nБьянка Андрееску (Канада, PR) — Федерика Ургеси (Италия, WC)\nДалее\nКристофер О’Коннелл (Австралия) — Кэмерон Норри (Великобритания, LL) \nДалее\nЭмма Радукану (Великобритания) — Майя Джоинт (Австралия, Q)\n\nPietrangeli. Не ранее 12:00\nВиктория Азаренко (Беларусь) — Камила Осорио (Колумбия)\nДалее\nКамило Уго Карабелли (Аргентина) — Пабло Карреньо-Буста (Испания, LL)\nДалее\nЁсихито Нисиока (Япония) — Душан Лайович (Сербия, Q)\nДалее\nАнастасия Павлюченкова (Россия) — Кэти Бултер (Великобритания)\nДалее\nЛасло Джере (Сербия) — Томас Мартин Этчеверри (Аргентина)\n\nКорт №14. Начало в 12:00\nФрансиско Комесанья (Аргентина) — Даниэль Альтмайер (Германия)\nДалее\nВарвара Грачёва (Франция) — Айла Томлянович (Австралия, Q)\nДалее\nЭшлин Крюгер (США) — Анна Бондар (Венгрия, Q)\nДалее\nВиктория Томова (Болгария) — Эмилиана Аранго (Колумбия, Q)\nДалее\nДамир Джумхур (Босния и Герцеговина) — Вилюс Гаубас (Литва, Q)\n\nКорт №1. Начало в 11:00 (12:00)\nКорентен Муте (Франция) — Ринки Хиджиката (Австралия)\nДалее\nПолина Кудерметова (Россия) — Елена-Габриэла Рузе (Румыния, Q)\nДалее\nБелинда Бенчич (Швейцария) — Мария Саккари (Греция, Q)\nДалее\nХамад Меджедович (Сербия) — Отто Виртанен (Финляндия, Q)\nДалее\nАнастасия Потапова (Россия) — Даяна Ястремская (Украина)\n\nКорт №2. Начало в 12:00\nМаркета Вондроушова (Чехия) — Ван Синью (Китай)\nДалее\nАлександр Ковачевич (США) — Карлос Табернер (Испания, Q)\nДалее\nАнна Блинкова (Россия, Q) — Хейли Баптист (США, Q)\nДалее\nКатержина Синякова (Чехия) — Ольга Данилович (Сербия)\nДалее\nКэти Волынец (США, Q) — Аранча Рус (Нидерланды, Q)\n\nКорт №15. Начало в 12:00\nСорана Кырстя (Румыния) — Каролин Долхайд (США)\nДалее\nКентен Алис (Франция) — Вит Копршива (Чехия, Q)\nДалее\nМоюка Учиджима (Япония) — Ева Лис (Германия)\nРимский турнир Internazionali BNL d'Italia является заключительным \"тысячником\" у женщин в сезоне и последней проверкой сил для лидеров Тура перед Открытым чемпионатом Франции. Соревнования основной сетки в столице Италии проходят с 6 по 17 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла белоруску Арину Соболенко — 6:2, 6:3. \nПризовой фонд турнира WTA-1000 в 2025 году составляет свыше 6 млн евро.\nЧемпионка турнира получит чек в размере € 877 390 и 1000 рейтинговых очков."
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-05-07T09:02:00",
        "title": "Роман Ротенберг заявил, что развивает белорусов в хоккее на всех уровнях",
        "image_id": "cv2tn13t2sr29fzmoj3lok6jd64gj1qi.webp",
        "article_texts": "Главный тренер \"сборной России-25\" Роман Ротенберг заявил, что Беларусь прогрессирует благодаря именно его команде. Коллектив под руководством Ротенберга проиграл три матча подряд белорусам в рамках майского турне сборной. Накануне наставник комментировал поражение \"России 25\" от Беларуси (1:3).\n\n\"Мы видим, как белорусы бьются и развиваются. Благодаря этим матчам мы их развиваем на всех уровнях.\n\nЕсли бы мы играли с Канадой 20-25 матчей, то мы бы тоже прогресс получили. В будущем надеюсь, что сыграем с сильнейшими командами.\n\nМы нашли интересные ходы в наших условиях. Мы благодарны белорусам и казахам, которые нам помогают, это развитие наших игроков.\n\nХочу поблагодарить болельщиков, были полные трибуны. Очень много детей, семьи на трибунах. Ребята это ценят. У нас в команде много изменений, по ряду причин: много лидеров пробуют себя в НХЛ из сборной, которая выиграла Кубок Первого канала.\n\nМного лидеров сейчас играют в финале Кубка Гагарина, в МХЛ, в ВХЛ, это ребята, на которых мы рассчитывали. Поэтому мы вызвали много новых ребят. Даже из тех, кого мы вызвали, приехали не все, много травм. Это лидеры команды, в том числе Зыков, который был лучшим бомбардиром за три года матчей против Беларуси.\n\nА у сборной Беларуси состав не менялся за эти годы, они отрабатывали одним составом свои механизмы. Видим, нам чуть-чуть не хватает наших ребят\", – сказал главный тренер \"России 25\".\n\n8 мая Беларусь и Россия завершат Тур сборных матчем на \"Минск-арене\". "
    },
    {
        "sport": "ФУТБОЛ СБОРНЫЕ",
        "date_time": "2025-05-07T08:52:00",
        "title": "Трамп не знал, что Россию отстранили от ЧМ-2026, Инфантино ответил, когда ее вернут в большой футбол",
        "image_id": "q4cxgq2fupcx8rfr63se2p1gts3nx1k0.jpeg",
        "article_texts": "Глава США Дональд Трамп на встрече с президентом ФИФА Джанни Инфантино по поводу проведения в Штатах чемпионата мира-2026 по футболу с удивлением узнал, что сборная России не допущена до участия в турнире.\nОдин из журналистов спросил у Трампа: \"Россию отстранили от участия в чемпионате мира. Какова ваша позиция?\" На что американец ответил: \"Я этого не знал. Это правда?\"\nПосле этого Инфантино объяснил позицию ФИФА в отношении сборной России:\n\"Это правда. Им пока запрещено играть. Но мы надеемся, что что-то произойдет и наступит мир, и тогда Россию снова примут. Так что вот на что мы надеемся\", — сказал Джанни Инфантино.\n\"Он босс. Я не босс в этом\", — отреагировал Дональд Трамп, указав на президента ФИФА.\nНапомним, российские сборные и клубы отстранены от участия в турнирах под эгидой ФИФА и УЕФА с февраля 2022-го года.\nЧемпионат мира-2026 пройдет в США, Канаде и Мексике с 11 июня по 19 июля 2026-го года. Впервые в истории на турнире сыграют 48 команд.\nСборная Беларуси в рамках отборочного турнира к чемпионату мира попали в группу с командами Греции, Шотландии и Дании, и уже осенью эти команды начнут борьбу за путевку на мундиаль."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-05-07T08:18:00",
        "title": "Протас рассказал за счёт чего \"Вашингтон\" может победить \"Каролину\" в серии",
        "image_id": "kvmsibe2pz96gj5cl6b0ndoxkgbzy9hg.jpg",
        "article_texts": "Белорусский форвард \"Вашингтон Кэпиталз\" Алексей Протас поделился мыслями о том, как его команде одолеть \"Каролину Харрикейнз\" после неудачи в стартовом матче четвертьфинальной серии плей-офф НХЛ 2024/2025, где \"столичные\" уступили со счётом 1:2 в овертайме.\n\"Чтобы переломить ход серии с \"Каролиной\", нужно чётко выходить из своей зоны и использовать быстрые контратаки. Это наш первый шаг. Важно также нейтрализовать их атакующую пятёрку, держа её подальше от наших ворот. Мы уже показывали, что можем справляться с сильными соперниками в регулярке, применяя такую тактику\", — отметил Протас в комментарии официального сайта клуба.\nВ текущем сезоне \"Кэпиталз\" и \"Харрикейнз\" встречались пять раз. Три победы, включая одну в овертайме, достались \"Каролине\", тогда как \"Вашингтон\" праздновал успех в двух играх, одна из которых завершилась в серии буллитов.\nСегодня ночью в первой игре серии второго раунда Кубка Стэнли \"Вашингтон\" на своём льду уступил \"Каролине\" в овертайме. Белорусский нападающий Алексей Протас отметился первой заброшенной шайбой в плей-офф НХЛ в своей профессиональной карьере. "
    },
    {
        "sport": "ФУТБОЛ ЕВРОКУБКИ",
        "date_time": "2025-05-07T08:08:00",
        "title": "Інтрыга была неўміручай: \"Інтэр\" у дадатковы час зламаў \"Барсу\"",
        "image_id": "w7fixecil0fo73fw4yjx93639ry9mbei.jpg",
        "article_texts": null
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-07T08:00:00",
        "title": "\"Должок остался\": Олег Гапон назвал сильные стороны иранцев",
        "image_id": "x2r0by9zpog4tywymqiekxvmn7rmzyu4.jpg",
        "article_texts": "Игрок сборной Беларуси по пляжному футболу Олег Гапон специально для программы \"Спорт-Кадр\" подвёл итоги выступления национальной команды на групповом этапе чемпионата мира, который в эти дни проходит на Сейшельских островах.\n— Получалось всё великолепно. Кроме первой игры, она получилась нервной. Может, сказалось отсутствие спаррингов. Мы два-три месяца не играли стоп-командами, в основном, \"рубились\" между собой. Поэтому старт на чемпионате получился \"суматошным\". Остальные игры провели более уверенно.\nНе понравилась наша реализация в матче с Сейшелами. Помимо забитых голов, у нас было ещё моментов двадцать, чтобы забить. Было лёгкое волнение в третьем периоде, когда счёт был всего 4:3 в нашу пользу.\n— Зато отличная реализация была в поединке против Гватемалы. 12:3 — это самая крупная победа сборной Беларуси на планетарном форуме.\n— Действительно, в этом матче у ребят многое \"полетело\". На гватемальцев, возможно, повлияло то, что они играли только за счёт эмоций. Они забывали про тактику. Но не стоит их строго судить — это их первый чемпионат мира.\nЯпонцы хороши тем, что они как роботы. Нико (Альварадо — прим. Ред.) нам сказал играть против них в необычную для себя защиту. Мы такое никогда не практиковали. Тренер попросил нас на собрании довериться ему, говорил, что противники играют как роботы и могут не раскусить этой тактики. Так и получилось. Они несколько раз пытались сбрасывать мячи в пустые зоны, но там заведомо были наши игроки. Мы немного рисковали. Можно сказать о том, что мы их больше разобрали, чем они нас.\n— Что скажете про физическую форму и адаптацию к условиям Сейшельских островов?\n— Тут очень большая влажность. Идёшь на обед, на завтрак уже мокрый. Первые два дня было очень сложно к этому привыкнуть. Сейчас мы уже приспособились. Главное, чтобы не было проливного тропического дождя, как в первом матче против Сейшел. В такие моменты возникает ощущение, что ты стоишь в бассейне.\n— Судя по сьёмкам с дрона, кажется, что вы играете в каком-то сказочном, даже райском месте. Не зря арена чемпионата называется \"Парадайз\".\n— Да, арена потрясающая. Она полностью соответствует той арене, которая была на чемпионате мира в Дубае. Организаторы просто её перевезли в новую локацию. Единственное отличие — это песок. Сама локация, конечно завораживает. Нужно отдать должное организаторам за выбор такого места проведения чемпионата мира.\n7 мая мы будем переезжать в другой отель на юго-западе острова. Сейчас мы живём на закрытой территории отеля. Чтобы её покинуть, пешком нужно пройти около километра. Поэтому, возможности добраться до какого-либо города пока у нас нет. Живём просто в отеле. Единственное, что посмотрели — это океан. Ходили ближе к ночи, смотрели на местных обитателей: раков, скатов, летучих лисиц и трёх местных черепах. Последние живут на территории отеля. Огромные и безумно красивые. В целом, пока не до экскурсий, мы полностью сосредоточены на чемпионате мира.\n— А как вам люди на Сейшелах?\n— Люди здесь очень колоритные. Когда мы едем на арену, все считают своим долгом выбежать на дорогу, помахать нам. Все очень дружелюбные и приятные. Целая детская школа приходила на матч с нашей атрибутикой, поддерживала нас, кричала \"Беларусь!\" Это безумно приятно.\n— Далее — сборная Ирана. Что скажете об этом оппоненте, учитывая то, что вы с ними играли товарищескую игру, а также тот факт, что иранцы являются вашими обидчиками на прошлом мундиале?\n— Что сказать, должок перед ними остался. Всё то, что было в товарищеской игре, можно смело забыть. В предстоящем матче всё будет совершенно по-другому. Иран — очень крепкая команда. У них нельзя выделить каких-то лидеров, как у тех же португальцев.\nУ них потрясающий вратарь, игра которого попадает во все нарезки на всех чемпионатах мира. У них отличная защита, играющая, как единый кулак. И, ни для кого не секрет, что их главное оружие — это бисиклеты с центра поля.\n1/4 финала — это стадия, где уже не осталось лёгких, проходных соперников. Мы сильны именно командой. В один день игра пойдёт у одного игрока, во второй — у другого. У нас нет звёзд, которые могут заявить, что не будут отрабатывать в обороне. Тот же Игорь Бриштель, мало того, что много забивает, ещё и в обороне отрабатывает прилично. И ругается на нас за то, что мы этого не делаем. Он никогда не оставляет это без внимания. Этим мы и сильны.\n— На данном этапе всё ли у сборной идёт так, как запланировали до старта чемпионата?\n— Мы с каждой игрой добавляли в уверенности в себе. Первую игру провели немного неуверенно, далее только прибавляли. С японцами игра была более тактической, а с Гватемалой мы уже ощутили, что можем забивать много. У нас есть хорошая группа атаки, качественная защита. Именно матч с гватемальцами помог почувствовать свою истинную силу перед важной игрой со сборной Ирана.\nНапомним, в первом матче чемпионата мира-2025 команда Николаса Альварадо обыграла хозяйку турнира — сборную Сейшельских островов (6:3). Во втором с таким же счётом были обыграны японцы. Третий матч стал самым результативным для нашей сборной на чемпионатах мира. Белорусы разгромили гватемальцев со счётом 12:3. \nУ команды Альварадо 9 набранных очков после трёх игр мундиаля. Наша команда заняла первое место в группе А и сыграет со сборной Ирана, занявшей второе место в группе В. \nНа минувшем чемпионате мира, который проходил в феврале 2024 года в Дубае (ОАЭ), сборная Беларуси заняла историческое четвёртое место. Наша команда без потерь прошла группу С, в которой поочерёдно обыграла сборные Сенегала (6:4), Японии (3:1) и Колумбии (4:1). В четвертьфинале в дополнительное время белорусы обыграли португальцев (4:3), а в полуфинале по пенальти проиграли итальянцам (3:3, 4:5 П). В матче за третье место команда Николаса Альварадо уступила Ирану (1:6)."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-05-07T07:56:00",
        "title": "Протас забросил первую шайбу в плей-офф НХЛ в карьере, \"Вашингтон\" проиграл",
        "image_id": "zcfli662c10mz8va2a3gurl0tlpfz2k5.jpg",
        "article_texts": "Белорусский форвард Алексей Протас забросил первую шайбу в плей-офф НХЛ в своей карьере, правда, его клуб уступил на старте новой серии турнира в овертайме — 1:2 (0:0, 1:0, 0:1, 0:1).\nВ первом матче второго раунда Кубка Стэнли \"Вашингтон\" дома принимал \"Каролину\". Счёт во втором периоде открыл белорусский форвард \"Кэпиталз\". \n\nОднако этого не хватило для общей победы. В третьем периоде Логан Станковен сравнял счёт, а в овертайме Джейкоб Славен принёс победу \"Каролине\".\n\n\n\nАлексей Протас выступал в разных звеньях \"столичных\", в том числе и в первом с Александром Овечкиным. На площадке белорусский форвард провел 16 минут 02 секунды, 4 раза бросил по воротам, заблокировал 1 бросок и имеет \"0\" в графе полезности.\nРоссиянин Овечкин также очков не набрал, зато эффектным силовым приемом.\nСчёт в серии 0:1 Второй домашний поединок \"Вашингтон\" проведёт 9 мая в 02.00 по минскому времени."
    },
    {
        "sport": "БАСКЕТБОЛ",
        "date_time": "2025-05-07T07:13:00",
        "title": "Сенсация в финале женского ЧБ: \"Минск\" в гостях одолел \"Горизонт\"",
        "image_id": "bzhsgugc4gi2khqb906m1ml0vebv7s87.jpg",
        "article_texts": "Финальная серия баскетбольного чемпионата Беларуси среди женщин стартовала с сенсации — \"Минск\" одолел \"Горизонт с разницей в одно очко.\n\nГоризонт — Минск — 64:65 (20:14, 12:19, 13:14, 19:18)\n\n\"Горизонт\": Анастасия Веремеенко (12 очков, 7 подборов), Янина Инкина (10 очков, 6 подборов, 1 перехват), Виктория Гаспер (10 очков, 3 подбора, 2 передачи, 1 блокшот).\n\"Минск\": Елена Титовец (17 очков, 15 подборов, 2 передачи), Екатерина Еремеева (14 очков, 3 подбора, 1 перехват), Анастасия Бабак (12 очков, 12 подбора, 2 передачи, 1 перехват).\nВ составе победительниц самой результативной стала Екатерина Еремеева (14 очков), у проигравших — Анастасия Веремеенко (12 баллов).\n\nСледующий поединок серии состоится в четверг, 8 мая, и снова пройдет на площадке \"Горизонта»\" — в столичном РГУОР. В этот же день в первом матче серии за бронзовые награды баскетболистки \"Олимпии\" примут в Гродно \"Горизонт-2-РЦОП\".\nФинальная серия будет длиться до трех побед одной из команд.\nФото: Белорусская федерация баскетбола"
    }
]