[
    {
        "sport": "АНГЛИЯ",
        "date_time": "2025-04-22T18:54:00",
        "title": "Стало известно, с кем сыграет Мирра Андреева на старте турнира в Мадриде",
        "image_id": "d41fi430ksx4aii59cpkf8u1fm2g50te.jpg",
        "article_texts": "58-я ракетка мира из Чехии Мари Боузкова обыграла мексиканку Ренату Сарасуа (67) в матче первого круга турнира категории WTA-1000 в Мадриде.\nИтоговый счёт —  6:2, 4:6, 6:1. Матч продолжался 2 часа 45 минут.\nВо втором круге Боузкова сразится с 17-летней российской теннисисткой Миррой Андреевой.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет $ 7 854 000.\nЧемпионка турнира получит чек в размере $ 1 120 170 и 1000 рейтинговых очков."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-04-22T18:35:00",
        "title": "Радиковский рассказал, как повлиял на \"Витебск\" уход Ясинского с поста главного тренера",
        "image_id": "pyhg61j96w91mb64a7313hz6w3zib5em.jpg",
        "article_texts": "Нападающий \"Витебска\" Дмитрий Радиковский сравнил футбол в Беларуси и России.\n— Приходится привыкать к полям, к антуражу. Конечно, чуть-чуть отличается уровень. Но привыкаем — это наша работа. Можно показывать нормальный футбол при таких условиях, но это тяжело.\n— Как повлиял на Вас и на команду уход главного тренера?\n— Добавил мотивации. Первые туры очень плохо выступили. Тренер ушёл из-за нашей игры, по идее. Сейчас И. О. Главного тренера справляется со своими обязанностями, а мы стараемся ему помогать.\n— Получается, что уход Ясинского — правильное решение?\n— Я думаю да, он дал нам эту мотивацию играть лучше, — сказал Радиковский в эфире программы \"Спорт-кадр\".\nНапомним, Дмитрий Радиковский находится в аренде в \"Витебске\" из московского \"Локомотива\". Он уже успел провести 5 матчей в чемпионате и забить 2 гола."
    },
    {
        "sport": "ХОККЕЙ ЭКСТРАЛИГА",
        "date_time": "2025-04-22T18:16:00",
        "title": "Капитан \"Юности\" — о \"Витебске\": \"Они по-своему чемпионы, правда\"",
        "image_id": "0u8xmdl1fee797sgu5f5fwnwanhpbaat.jpg",
        "article_texts": "Капитан \"Юности\" Роман Достанко после завоевания Кубка Президента-2025 поблагодарил \"Витебск\" за борьбу в финальной серии.\n— Тяжелый путь, интересный. Седьмой матч, финал — это верх хоккея. \"Витебску\" — огромное уважение и огромное спасибо за серию. Они по-своему чемпионы, правда, — заявил Достанко в эфире программы \"Спорт-кадр\".\nТаким образом, столичная \"Юность\" — новый обладатель Кубок Президента. Последний раз трофей отправлялся в Минск в сезоне 2020/2021. Для минской команды это чемпионство стало уже 11-м за всю историю клуба.\nОтметим, главный тренер минчан Сергей Стась впервые стал чемпионом страны. \"Витебск\" же впервые в истории завоевал серебряные награды."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-22T18:01:00",
        "title": "Андреева поделилась ожиданиями от игры с Медведевым в миксте на US Open",
        "image_id": "jp65vq9jmkhs5tygxq4iuv700ym3wznn.jpg",
        "article_texts": "Российская теннисистка Мирра Андреева высказалась об игре с Даниилом Медведевым на US Open — 2025 в миксте.\n— Каковы ваши ожидания от микста с Даниилом Медведевым, который будете ещё играть теперь на US Open?\n— Да, у нас был опыт игры друг с другом, который, я бы сказала, сложился очень плохо (речь про Олимпиаду-2024). Я жду с нетерпением этого турнира, и посмотрим, что получится на этот раз. Мне будет очень интересно, как мы сможем опять сыграть вместе, но я с нетерпением жду того, как мы вместе сыграем, — сказала Андреева в беседе с корреспондентом \"Чемпионата\".\nНапомним, на Олимпиаде Андреева и Медведев проиграли в первом раунде итальянскому дуэту Андреа Вавассори/Сара Эррани: 3:6, 2:6."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-04-22T17:47:00",
        "title": "Анатолий Байдачный раскритиковал перенос финала Кубка в Гродно",
        "image_id": "q39mp0w3l7de5c81rtc6tpu9eijiy2qm.jpg",
        "article_texts": "Экс-наставник сборной Беларуси Анатолий Байдачный раскритиковал решение провести финал Кубка в Гродно.\n— По моему мнению, такие важные матчи должны играться на нейтральном поле. В других странах арену для финального поединка принято назначать еще до старта турнира. У нас же место проведения игры определили уже после того как были сыграны первые полуфинальные поединки. Мне такое решение непонятно — одна из команд может получить преимущество. Но у нас принимают много странных решений, — сказал Байдачный.\nНапомним, финальный поединок состоится 24 мая, но время еще неизвестно. \nВ первой полуфинальной встрече \"Неман\" разгромил \"Витебск\" (3:0), а \"Торпедо-БелАЗ\" сыграл вничью с витебским МЛ (0:0)."
    },
    {
        "sport": "ХОККЕЙ ЭКСТРАЛИГА",
        "date_time": "2025-04-22T17:29:00",
        "title": "Голкипер \"Юности\" Мытник: \"Горд, что нахожусь в таком коллективе\"",
        "image_id": "lpfu6rb1flsxhzzz7guu5jdmn5bhou1l.jpg",
        "article_texts": "Голкипер \"Юности\" Никита Мытник поделился эмоциями после завоевания Кубка Президента-2025.\n— Мы показали такой характер, такую игру. 1:3 в серии уступали, но это нас лишь сильнее раскрепостило. Как мы рубились, бились за каждый момент. Шли к этому весь сезон. Я очень горд, что нахожусь в таком коллективе, — поделился Мытник в эфире программы \"Спорт-кадр\".\nТаким образом, столичная \"Юность\" — новый обладатель Кубок Президента. Последний раз трофей отправлялся в Минск в сезоне 2020/2021. Для минской команды это чемпионство стало уже 11-м за всю историю клуба.\nОтметим, главный тренер минчан Сергей Стась впервые стал чемпионом страны. \"Витебск\" же впервые в истории завоевал серебряные награды."
    },
    {
        "sport": "БАСКЕТБОЛ",
        "date_time": "2025-04-22T17:10:00",
        "title": "Вергун поделился мнением о предстоящей четвертьфинальной серии плей-офф",
        "image_id": "4tio42zwazk5y6k0r5s1lt1wj1wg7j8s.jpg",
        "article_texts": "Главный тренер \"Уралмаша\" Ростислав Вергун поделился мнением о предстоящем первом матче четвертьфинальной серии плей-офф Единой лиги ВТБ с \"Локомотивом-Кубань\".\n\"Начинается самое интересное! То место и тот шанс, куда мы стремились и к которому готовились весь сезон. Всё, что было \"до\", сейчас не имеет никакого значения — ни место по итогам регулярного сезона, ни счёт личных встреч. Каждая игра – отдельная история со своим сюжетом и героями. Задача – найти свой путь к победе в трёх играх быстрее, чем это сможет сделать соперник\", — сказал Вергун.\nНапомним, белорусский специалист Ростислав Вергун возглавляет \"Уралмаш\" с 2023 года. \nСерия с \"Локомотивом-Кубань\" стартует сегодня, 22 апреля, в Краснодаре."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-22T16:53:00",
        "title": "Мирра Андреева рассказала, что не ходит на матчи своей сестры Эрики",
        "image_id": "nnptuu7m9kg8aryewbzzz12g0h097tdy.jpg",
        "article_texts": "Седьмая ракетка мира из России Мирра Андреева объяснила, почему не ходит на матчи своей старшей сестры Эрики Андреевой.\n— Давно вы приехали в Мадрид? Успели ли вы сходить на какие-то матчи? Вчера ваша сестра Эрика выступала в первом круге и проиграла, к сожалению.\n— Да, мы уже все тут некоторое время. Но я не хожу на её матчи, потому что я очень-очень нервничаю. Я знаю, что если я буду смотреть, то это вообще будет катастрофа. Поэтому я слежу за счётом, но я пытаюсь не ходить на сами поединки, потому что мне кажется, что если она увидит, как я нервничаю, то, может быть, она тоже начнёт сама больше нервничать, — сказала Мирра.\nНапомним, следующим турниром для Мирры Андреевой станет WTA-1000 Mutua Madrid Open. Он является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет $ 7 854 000.\nЧемпионка турнира получит чек в размере $ 1 120 170 и 1000 рейтинговых очков."
    },
    {
        "sport": "АНГЛИЯ",
        "date_time": "2025-04-22T16:34:00",
        "title": "Директор \"Сморгони\" рассказал, кто будет руководить командой после ухода Слесарчука",
        "image_id": "rvgokn19w6u3n874jt9suimx78tl3o78.jpg",
        "article_texts": "Директор \"Сморгони\" Павел Лютько рассказал, кто будет руководить командой после ухода Игоря Слесарчука в \"Витебск\".\n— Вскоре после ухода Сергея Ясинского с поста главного тренера \"Витебска\" появилась информация, что один из кандидатов на его место Игорь Анатольевич Слесарчук. Мне позвонил директор \"Витебска\" Николай Иванович Вайтюховский и поинтересовался может ли он поговорить с тренером, учитывая, что тот работает в нашем клубе. Сказал, что если Игорю Анатольевичу это будет интересно, то, как бы не было тяжело менять тренера в такой ситуации, я не против их общения. В итоге Игорь Анатольевич принял решение уйти.\nДля \"Сморгони\" и для меня лично уход ведущих футболистов, двух профессиональных менеджеров и сейчас главного тренера с одной стороны не очень хорошая история, ведь мы теряем людей, но с другой — они ушли на повышение либо улучшение личных и финансовых условий. И это показывает, что мы работаем в правильном направлении, на развитие, в наших, уже набивших оскомину, \"скромных\" условиях.\nПосле игры с \"МЛ Витебск\" Игорь Анатольевич попрощался с командой, я поблагодарил его за работу. Обязанности главного тренера возложены на Сергея Дороховича. Он достаточно опытный специалист, знает ребят, провел год в штабе Игоря Анатольевича, многое почерпнул и настроен работать, — сказал Лютько.\nНапомним, Игорь Слесарчук назначен главным тренером \"Витебска\". Должность и.о. главного тренера \"северян\" в последних матчах занимал Артем Косак.\n\"Сморгонь \" занимает предпоследнее место в турнирной таблице, имея в своём активе лишь одно очко."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-04-22T16:17:00",
        "title": "Экс-тренер сборной Беларуси спрогнозировал финалистов Кубка Гагарина",
        "image_id": "r6a31hs9cs2yp0z67ykj6uaq27yjdu46.jpg",
        "article_texts": "Экс-тренер сборных Беларуси и России Владимир Крикунов спрогнозировал финальную пару Кубка Гагарина нынешнего сезона.\n— Кто фаворит в борьбе за Кубок Гагарина?\n— Я думаю, что фавориты как были, так и остались. Я имею в виду ярославский \"Локомотив\" и московское \"Динамо\".\n— Какой финал вы бы хотели увидеть?\n– Какой бы мы ни хотели увидеть, от нас это не зависит. Я думаю, что в финале встретятся \"Динамо\" и \"Локомотив\", — приводит слова Крикунова \"Спорт день за днём\".\nНапомним, московское \"Динамо\" ведёт в серии второго раунда плей-офф у казанского \"Ак Барса\" со счётом 3-2. Сегодня состоится шестой матч, который пройдёт в Казани. Уже сегодня московская команда может обеспечить себе выход в полуфинал. \nВ серии ярославского \"Локомотива\" и омского \"Авангарда\" сохраняется абсолютный паритет. Счёт в серии 3-3, решающий матч пройдёт завтра в Ярославле. "
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-22T16:13:00",
        "title": "Наоми Осака не прошла первый круг турнира в Мадриде",
        "image_id": "dei2wcrvgldvxjioo6k622ypd08hn0ic.jpg",
        "article_texts": "55-я ракетка мира из Японии Наоми Осака проиграла итальянке Лючии Бронцетти (59) в первом раунде турнире категории WTA-1000 в Мадриде.\nИтоговый счёт — 4:6, 6:2, 4:6. Матч продолжался 2 часа 22 минуты.\nВо втором круге турнира в Мадриде Бронцетти сыграет с пятой ракеткой мира Мэдисон Киз (США).\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет $ 7 854 000.\nЧемпионка турнира получит чек в размере $ 1 120 170 и 1000 рейтинговых очков."
    }
]