[
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-01-16T12:25:00",
        "title": "\"На всю жизнь\": хоккеист \"Динамо\" сделал предложение своей избраннице",
        "image_id": "g23nkpcpwjqkh14cml0lhbwzpn5rzw0j.jpg",
        "article_texts": [
            "Защитник минского \"Динамо\" канадский хоккеист Брэди Лайл сделал предложение руки и сердца своей девушке.",
            "Фотографиями со счастливого дня Кейтлин поделилась в своем инстаграм.",
            "\"На всю жизнь\", — подписала фото девушка.",
            "\"ПОЗДРАВЛЯЮ! Люблю вас двоих очень сильно\", — прокомментировала радостное событие супруга нападающего \"Динамо\" Сэма Энаса.",
            "",
            "Фото: caitlincavossa"
        ]
    },
    {
        "sport": "ОЛИМПИЙСКИЕ ВИДЫ СПОРТА",
        "date_time": "2025-01-16T12:13:00",
        "title": "Определились победители чемпионата Беларуси в помещении по стрельбе из лука",
        "image_id": "7kc11mycx9xq1f1hvs3pny9okbgd9yic.jpg",
        "article_texts": [
            "В спортивно-стрелковом тире им. Тимошенко завершился чемпионат Беларуси в помещении по стрельбе из лука.",
            "В личных соревнованиях среди мужчин победу праздновал Роман Никитёнок. Антон Терета поднялся на вторую  ступень пьедестала почета, Святослав Царанков — третий.",
            "Победители в блочном луке среди мужчин и женщин:",
            "Максим Бань",
            "Юрий Бондарёнок",
            "Павел Зенькевич",
            "В командных соревнованиях среди женщин первое место заняли:",
            "Анна Марусова, Карина Дёминская, Елизавета Никитёнок (Могилёвская обл.)",
            "Александра Стрелец, Алина Симончик, Виктория Вакульчик (Брестская обл.)",
            "Полина Кмит, Елизавета Пчельникова, Виктория Маевская (г. Минск)",
            "Командные соревнования мужчин:",
            "Кирилл Фирсов, Роман Никитёнок, Антон Коровкин (Могилёвская обл.)",
            "Антон Терета, Илья Дорошук, Павел Литвин (Брестская обл.)",
            "Ренат Лысов, Артём Мастич, Станислав Барлюгов (Могилёвская обл.-2)",
            "В общекомандном зачёте лучшей стала Могилёвская область, второе место у Брестской области, и замкнули тройку призеров лучники из\nГомельского региона.",
            "Соревнования проходили с 11 по 15 января среди мужчин и женщин.  ",
            "Источник, фото: @olympicteamby"
        ]
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-01-16T11:50:00",
        "title": "Ярослав Орешкевич — игрок дзержинского \"Арсенала\"",
        "image_id": "dt03c1yqgrykg7oo88fdkztruq55cqcr.jpg",
        "article_texts": [
            "Полузащитник Ярослав Орешкевич стал игроком дзержинского \"Арсенала\", сообщает пресс-служба клуба.",
            "Полузащитник родился в Бресте 8 сентября 2000 года и является воспитанником академии \"Динамо\". До 2018 года выступал за юношеские команды клуба, а потом перебрался в соседский \"Рух\", который тогда выступал во второй лиге.",
            "Регулярно вызывался в различные сборные Беларуси. Провел два матча за команду U-17, четыре — за U-19 и 12 — за U-21. За \"молодежку\" ко всему прочему забил один мяч: пострадал Лихтенштейн.",
            "Кроме \"Руха\" и \"Динамо\", выступал за БАТЭ и боснийский \"Вележ\". Сезон-2024 играл в брестском \"Динамо\": 28 матчей, один гол и одна голевая передача.",
            "Фото: t.me/arsenaldzerzhinsk"
        ]
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-16T11:30:00",
        "title": "По улицам Мельбурна ходит трамвай, брендированный в честь Арины Соболенко",
        "image_id": "z5z975szy9ab9qyq00hmoka9kmgnkqo8.jpg",
        "article_texts": [
            "На улицах Мельбурна замечен трамвай, разрисованный в честь Арины Соболенко.",
            "Напомним, белоруска является двукратной победителей Australian Open и защищает титул в 2025-м году.",
            "Australian Open-2025 в одиночном разряде проходит с 12 по 26 января.",
            "Действующей чемпионкой среди женщин является белоруска Арина Соболенко. Виктория Азаренко покинула турнир, уступив в первом раунде итальянке Лючии Бронцетти.",
            "В третьем раунде Арина сыграет против 42-й в мире датчанки Клара Таусон.",
            "Фото: Jimmie48 tennis photography"
        ]
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-01-16T11:10:00",
        "title": "Протас с Овечкиным прилетели в Оттаву, где ночью будут отстаивать лидерство в НХЛ",
        "image_id": "whcv5cuecusiqezx32lzmtpl3s6acthu.jpg",
        "article_texts": [
            "\"Вашингтон Кэпиталз\" прибыл в Оттаву.",
            "Там сегодняшней ночью \"столичные\" сыграют с местной командой и попытаются еще больше укрепить лидерские позиции на Востоке.",
            "Напомним, белорусский форвард \"Кэпиталз\" Алексей Протас играет на ведущих позициях, как правило, в первом звене с Александром Овечкиным и Пьер-Люком Дюбуа. В сезоне у Протаса 44 игры, 36 (18+18) очков, показатель полезности \"+24\", 12 минут штрафа.",
            "\"Вашингтон\" с 63 очками в 44 играх идет на 1-м месте в таблице Восточной конференции. У ближайшего преследователя — \"Нью-Джерси\" — 57 очков в 46 играх.",
            "",
            "Фото: x.com/Capitals"
        ]
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-16T10:46:00",
        "title": "\"Я начал плакать\": победитель Кубка мира в Рупольдинге дал волю эмоциям еще по ходу гонки",
        "image_id": "enbux7jzw8slh54dfjwkmxnhxtb2ws6r.jpg",
        "article_texts": [
            "Конкуренция в сборной Норвегии за право просто находиться в национальной команде обостряется. Вебьёрн Сёрум впервые в сезоне стал победителем индивидуальной гонки на 20 км в рамках пятого этапа Кубка мира, который проходит в немецком Рупольдинге. Еще во время соревнований, понимая свое превосходство, биатлонист расплакался.",
            "Вебьёрн Сёрум прокомментировал свою первую победу в личных стартах в нынешнем сезоне с четырьмя нулями на рубежах. До этого биатлонист в рамках соревнования уже оказывался на первой строчке, случалось это еще на первом этапе Кубка в смешанной эстафете.",
            "\"Сложно в это поверить, но гонка прошла идеально. Уже после финальной стрельбы и последнего круга меня захлестнули эмоции, я начал плакать: поэтому мне пришлось взять себя в руки, выдохнуть и доехать до финиша. На первой временной отсечке понял, что победа моя. Эмоции зашкаливали. Я был так близок к успеху в этом году – пять раз участвовал в цветочной церемонии. Я уже довольно давно в биатлоне, но пока не достигал таких высоких результатов. Теперь это случилось, и это потрясающе\", — признается 26-летний парень,",
            "Пятикратный олимпийский чемпион, многократный чемпион мира Йоханнес Бё продолжает лидировать в общем зачёте Кубка мира — 2024/2025. Вторую строчку занимает его соотечественник Стурла Холм Легрейд с результатом 614 очков. Тройку сильнейших замыкает француз Эмильен Жаклен (490 очков).",
            "Вебьёрн Сёрум на пятой позиции. Даже вчерашняя победа не может ему гарантировать место в норвежской команде на чемпионате мира или даже на Кубке мира. Ведь уже шесть спортсменов одерживали в нынешнем сезоне победы на КМ."
        ]
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-01-16T10:25:00",
        "title": "\"Ты не имеешь права\": лучшего биатлониста современности заставляли закончить гонку",
        "image_id": "l23u4irsynn4pmq0exgqn5pe3px08kg9.png",
        "article_texts": [
            "Безразличие и абсурд. Лидер Кубка мира по биатлону Йоханнесом Бё занял 85-е место на дистанции 20 км Кубка мира в Рупольдинге, продемонстрировав тревожное и никогда ранее не замеченное безразличное поведение. Норвежец провел кошмарную гонку: за первые три стрельбы он получил пять минут штрафа. После чего стал заниматься позерством и хотел сойти, но ему не позволил это делать соперник.",
            "Йоханнес Бё на четвертом огневом рубеже решил устроить шоу. Он выпустил свои пять пуль за 20 секунд, помахал трибунам и собрался остановиться. Однако мимо проезжал Эмильен Жаклен и сказал норвежцу: \"Ты не имеешь права сдаваться, будучи обладателем желтой майки лидера общего зачета\".",
            "\"Я подумал о словах Эмильена Жаклина и продолжил гонку\", — признался норвежец NRK. Однако великий чемпион финишировал в туристическом режиме. Результат: 85-й место, его худший показатель в карьере!",
            "\"Эта гонка была совершенно безумной, я невероятно устал на трассе, и когда дело дошло до стрельбы, логично стало сложно. Все было плохо, и я, наверное, позволил себя обмануть своим результатам в Оберхофе.",
            "Очевидно, у меня нет хорошей формы сейчас\", — сказал Йоханнес Бё.",
            "Лидер общего зачета отстал от победителя, своего товарища по команде Вебьёрна Сёрума, на 7 минут и 48 секунд. Ранее Йоханнес Бё заявлял, что уйдет из спорта после Олимпиады в Милане. Одна из мотиваций для него — побить \"вечный\" рекорд по победам Уле-Эйнара Бьорндалена. Всего в карьере норвежец выиграл 88 гонок КМ, рекорд принадлежит его соотечественнику Уле-Эйнару Бьорндалену (95).",
            "Кубок мира по биатлону в Рупольдинге продолжится сегодня женской индивидуально гонкой."
        ]
    },
    {
        "sport": "ОЛИМПИЙСКИЕ ВИДЫ СПОРТА",
        "date_time": "2025-01-16T10:20:00",
        "title": "Определились чемпионы Беларуси по вольной борьбе 2025-го года",
        "image_id": "vhlyg2uowwqw6gnpisv9z3e92pwjwb2y.jpg",
        "article_texts": [
            "Во Дворце спорта в Минске состоялся чемпионат Республики Беларусь по вольной борьбе-2025.",
            "Сильнейших определили в десяти весовых категориях.",
            "Также победы на турнире одержали представители Минской области Александр Вербицкий (до 79 кг) и Денис Хроменков (до 125 кг), еще одну награду высшей пробы завоевал Ислам Гусейнов (до 65 кг) из Минска.",
            "14 января во Дворце спорта прошел чемпионат Беларуси по греко-римской борьбе, а в понедельник в столице состоялось первенство страны по женской борьбе среди девушек до 23 лет.",
            "Фото Сергея Шелега (БелТА)"
        ]
    },
    {
        "sport": "ОЛИМПИЙСКИЕ ВИДЫ СПОРТА",
        "date_time": "2025-01-16T10:07:00",
        "title": "\"Если бы у тренера были яйца\": норвежский лыжник-чемпион жалуется, что его не берут в нацкоманду",
        "image_id": "iil5le5w72qr813l05espicyi1dkx27a.jpg",
        "article_texts": [
            "Норвежский лыжник-ветеран, двукратный олимпийский чемпион Петтер Нортуг финишировал с восьмым результатом в индивидуальной гонке на 10 км классическим стилем на чемпионате Норвегии по лыжным гонкам и продолжил троллить национальную комануд своей страны. 39‑летний лыжник, который завершил карьеру в 2018 году и несколько лет не выступал на Кубке мира, ранее заявил о желании попасть на домашний чемпионат мира 2025 года в Тронхейме.",
            "В среду Нортуг финишировал с восьмым временем, уступив победителю гонки Хенрику Доннестаду 37,1 секунды. Позади Петтера в протоколе оказались четыре лыжника из национальной команды: Симен Хегстад Крюгер, Эрик Валнес, Ивер Тильдхейм Андерсен и Дидрик Тёнсет. А единственным представителем национальной команды, которому удалось опередить Нортуга, стал Пол Голберг.",
            "— Для них это очень плохо. Тогда им ничего будет делать на чемпионате мира, — цитирует Нортуга после гонки NRK. — Если бы у [тренера сборной] Носсума были хоть какие‑то яйца, он бы отправил меня на этап Кубка мира в Ле‑Рус. Он просто обязан взять меня на уик‑энд Кубка мира. Я поговорю с ним об этом.",
            "— Но если говорить серьезно, вы бы поехали туда, если бы вам предложили?",
            "— Конечно, я бы поехал. Гонюсь за победами на Кубке мира, а не за золотом национального чемпионата, — сказал Нортуг.",
            "При этом тренер национальной команды Эрик Мюр Носсум дал понять Нортугу, что он вряд ли пригласит его в состав, так как \"места в команде ограничены\". Этап Кубка мира в Ле‑Рус пройдет с 17 по 19 января.",
            "Ранее Нортуг заявил, что контактирует с представителями лыжной федерации Австрии относительно возможности выступления за сборную этой страны.",
            "Нортуг выиграл два золота, серебро и бронзу на Олимпиаде 2010 года в Ванкувере, а также 13 золотых медалей чемпионатов мира.",
            "Меж тем стало известно, что Петтер Нортуг может перейти в сборную Австрии и выступить на Олимпиаде-2026. \"Запрос был, я встречался с парой людей, так что посмотрим. Если что-то и произойдет, то до 1 мая, а лучше – за месяц раньше\"."
        ]
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-16T09:58:00",
        "title": "Швёнтек — лучшая в Туре и третья за все время по проценту сетов, выигранных под ноль",
        "image_id": "0mar9emir1ykqcx3uwz2dt3id4opx4n6.jpg",
        "article_texts": [
            "Вторая ракетка мира полька Ига Швёнтек третья теннисистка в истории по проценту сетов, выигранных со счётом 6:0, в женском одиночном разряде (среди спортсменок, сыгравших не менее 100 сетов), сообщает OptaAce.",
            "После победы Швёнтек над 49-й в рейтинге WTA Ребеккой Шрамковой в матче второго круга Australian Open-2025 (6:0, 6:2) процент выигранных Игой всухую сетов составил 11,9% от общего количества.",
            "Сообщается, что полька уступает по этому показателю только двум теннисисткам в истории Открытой эры — Маргарет Корт и Крис Эверт.",
            "Фото: reutersagency.com"
        ]
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-01-16T09:50:00",
        "title": "Игорь Трухов в новом сезоне будет тренировать \"Белшину\"",
        "image_id": "y5fozdt2lpg61n173bv1oecxcdg08t0r.jpg",
        "article_texts": [
            "На пост главного тренера ФК \"Белшина\" назначен белорусский специалист 48-летний Игорь Трухов, об этом сообщает официальный сайт клуба.\n\nТрухов во время своей игровой карьеры успешно выступал за \"Белшину\" в 2001-2002 гг., став в составе бобруйчан обладателем \"золотого дубля\", выиграв чемпионат и кубок страны.\n\nДо этого возглавлял команду \"Сморгонь\", а затем, с августа прошлого года – дублирующий состав новополоцкого \"Нафтана\". В сезоне 2022 Трухов привел \"Сморгонь\" к серебряным медалям первой лиги.\n\nНапомним, по итогам прошлого сезона \"Белшина\" не выполнила задачу по возвращению в высшую лигу чемпионата Беларуси, и с этой же задачей заходит на новый круг."
        ]
    },
    {
        "sport": "ФУТБОЛ АНГЛИЯ",
        "date_time": "2025-01-16T09:20:00",
        "title": "\"Арсенал\" победил \"Тоттенхэм\": помог ошибочно назначенный угловой",
        "image_id": "zg5oij1bexwdy3o10423u6qgkkw5aw3m.jpg",
        "article_texts": [
            "\"Арсенал\" одолел \"Тоттенхэм\" в 21-м туре Английской Премьер-лиги.",
            "\"Канониры\" не проигрывают \"Тоттенхэму\" шесть матчей подряд.",
            "Отметим, что Доминик Соланке на 40-й минуте забил в свои ворота после ошибочно назначенного углового. Ошибка судьи была видна на повторе в трансляции, но ВАР не мог вмешаться в этой ситуации.",
            "\"Арсенал\" занимает второе место в турнирной таблице АПЛ, набрав 43 очка. \"Тоттенхэм\" идет 13-м с 24 баллами. Команда Микеля Артеты сократила отставание от лидера АПЛ \"Ливерпуля\", у которого 47 очков и на одну игру меньше.",
            "В других матчах тура \"Эвертон\" уступил \"Астон Вилле\" (0:1), \"Лестер\" проиграл \"Кристал Пэлас\" (0:2), а \"Ньюкасл\" уверенно обыграл \"Вулверхэмптон\" благодаря дублю Исака — 3:0. Ранее также \"Брентфорд\" и \"Манчестер Сити\" сыграли вничью — 2:2, \"Вест Хэм\" был сильнее \"Фулхэма\" — 3:2, в матче \"Челси\" — Борнмут ничья — 2:2, \"Ноттингем\" и \"Ливерпуль\" также не выявили победителя — 1:1.",
            "16 января \"Ипсвич\" сыграет с \"Брайтоном\", \"Манчестер Юнайтед\" примет у себя \"Саутгемптон\".",
            "Фото: instagram.com/leandrotrossard"
        ]
    }
]