[
    {
        "sport": "ЛЕНТА ОЛИМПИЙСКИЕ ВИДЫ СПОРТА",
        "date_time": "2025-04-01T13:52:00",
        "title": "\"Душа требует зиму\": пляжный день белорусских конькобежцев",
        "image_id": "unops22spedaia05oqkiyvm8x2xm5p31.jpg",
        "article_texts": "Белорусская конькобежка Анна Доморацкая с мужем Егором Доморацким улетели на отдых в Дубай.\nПро поддержку формы пара спортсменов не забывает: каждое утро и вечер они катаются на велосипедах и ходят в зал.\nИз развлечений в отпуске — прогулка на яхте, вкусные коктейли, пляж.\nВесна в Беларусь все никак не приходит, но солнце Дубая тоже не лучшая погода для белорусских конькобежцев: \"Душа требует вернуть зиму\", — написала девушка."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-04-01T13:33:00",
        "title": "Клуб КХЛ расторг контракт с тренером, выступавшим за сборную Беларуси",
        "image_id": "uo15u4bxdoq56wvu730ezf8cskk46ti3.jpeg",
        "article_texts": "\"Нефтехимик\" объявил об уходе Олега Леонтьева с поста главного тренера команды.\nОтмечается, что контракт с 54-летним специалистом расторгнут по соглашению сторон.\n\"ХК \"Нефтехимик\" благодарит Олега Юрьевича за проделанную в течение четырех сезонов работу и желает ему успехов в дальнейшей тренерской карьере!\" — говорится в заявлении нижнекамцев.\nЛеонтьев возглавлял \"Нефтехимик\" с мая 2021 года. Последние два сезона нижнекамская команда не попадала в плей-офф КХЛ.\nНапомним, Олег Леонтьев выступал за сборную Беларуси на чемпионата мира по хоккею в 1999, 2007 и 2008 гг."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-04-01T13:14:00",
        "title": "\"Нужно больше создавать проблем в атаке\": Хенкель — о рецепте победы над ЦСКА",
        "image_id": "vy0jbrr2dbw3yjafk34ycb076b7rqrup.jpg",
        "article_texts": "Белорусский защитник минского \"Динамо\" Кристиан Хенкель прокомментировал предстоящий матч плей-офф с московским ЦСКА.\n— При подъезде к арене в Москве приятно было видеть своих болельщиков, которые кричали \"Динамо!\". Это особенные эмоции. Готовились в боевом режиме, но не удалось победить.\nНикто не хотел уступать, все понимали важность матча. Поэтому игра шла кость в кость. Первый период неплохим был: начало удалось, забили. Выстояли в меньшинстве. Потом потеряли нить игры и в третьем периоде допустили ошибки. Результат закономерен. Мы сделаем выводы из ошибок, поговорим об этом. Завтра выйдем и покажем другую игру.\nНужно больше создавать проблем в атаке. Играть быстрее, жестче, быть единым кулаком. Думаю, мы все оговорим, каждый покопается в себе.\nТравмы у всех есть, они не должны влиять на команду. Плей-офф — это наша работа. Такое время, когда у всех есть болячки. Не стоит обращать внимания на это. В это время нужно наслаждаться хоккеем и получать особое удовольствие.\nУ нас хорошая серия идет. В плей-офф никто не хочет уступать, поэтому завтра будет важная игра. Будем готовиться, настраиваться, — сказал Хенкель.\nНапомним, сегодня вечером в Москве пройдет четвертый матч серии между московским ЦСКА и минским \"Динамо\". Начало встречи — 19:30."
    },
    {
        "sport": "ФУТБОЛ",
        "date_time": "2025-04-01T12:55:00",
        "title": "Дмитрий Басков: \"Инклюзивный спорт — не только элемент социализации ребят, но и необходимость для современного общества\"",
        "image_id": "2piyglh736mdqnxaqkuy2y5t8b8j670i.JPG",
        "article_texts": "Не так давно социально-благотворительным общественным объединением \"Даун Синдром Инклюзия\" была создана инклюзивная футбольная команда, и уже скоро ребятам предстоит участие в футбольном турнире в Санкт-Петербурге.\n\nПо инициативе заместителя председателя Постоянной комиссии Совета Республики Национального собрания Республики Беларусь по образованию, науке, культуре и социальному развитию Дмитрия Баскова и при поддержке Белорусской федерации футбола организованы тренировки, разработанные специально для детей синдромом Дауна.\n\nЗанятия для мальчиков и девочек совершенно бесплатно проводятся на базе манежа АБФФ под руководством профессиональных тренеров. Всю необходимую экипировку: и игровую, и тренировочную ребята получили в подарок от белорусского бренда одежды \"Lepshy\".\n\n\n\n— В Беларуси очень многое делается для развития спорта и поддержки уязвимых групп населения. Однако есть проекты, которые нуждаются в нашей с вами дополнительной поддержке: например, развитие инклюзивного спорта. Посмотрите на этих ребят — они увлечены занятиями, они сосредоточены на том, чтобы выполнять установки тренеров и добиваться реальных результатов на поле. Инклюзивный спорт — это не только важный элемент социализации самих ребят, но и необходимость для современного общества. Создавая равные возможности для наших детей — вне зависимости от их физических или интеллектуальных способностей — мы вместе учимся преодолевать ограничения и достигать успехов, — отметил Дмитрий Басков. — Благодаря содействию Белорусской федерации футбола мы помогаем ребятам пройти необходимую подготовку к их первому футбольному турниру, но хочется, чтобы эта работа расширялась, подключались другие виды спорта и частные бизнесы, ведь помогать нашему обществу становиться лучше — наша общая задача.\n\nПервый турнир команды \"Зубры ДСИ\" пройдет уже 28-29 апреля в Санкт-Петербурге, и главное, по признанию тренера ребят, влюбить детей в спорт за это время."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-01T12:36:00",
        "title": "Касаткина поделилась деталями получения спортивного гражданства Австралии",
        "image_id": "qec8ira2fnte4dc224m9f37f31w0dx60.jpg",
        "article_texts": "Экс-российская теннисистка Дарья Касаткина, с нынешней недели выступающая под флагом Австралии, рассказала, как проходил процесс смены спортивного гражданства спортсменки.\nКасаткина сообщила, что процесс получения вида на жительство в Австралии прошёл быстро и начался \"всего пару месяцев назад\". По словам спортсменки, именно представители Tennis Australia первыми обратились к ней с просьбой начать процедуру её перехода, связавшись с её агентом Джоном Моррисом.\n\"Очевидно, Австралия — очень гостеприимная страна, очень открытая. То есть там рады всем. Tennis Australia тоже сделали этот шаг мне навстречу. Мы вместе работали над этим процессом, и, конечно, без их поддержки и инициативы не думаю, что это было бы возможно. Так что я им очень благодарна. Всё произошло довольно быстро, и просто очень рада этому\", — сказала 12-я ракетка мира.\nНапомним, в конце марта Касаткина объявила о том, что сменила российское гражданство на австралийское.\n12-я ракетка мира в социальной сети сообщила, что её заявление на получение постоянного вида на жительство было принято правительством Австралии.\nТакже она рассказала, что это решение далось ей нелегко, но Австралия является тем местом, которое она любит и чувствует себя там как дома.\nКасаткина родилась в российском городе Тольятти. На сегодняшний день спортсменке 27 лет, на её счету восемь титулов в одиночном разряде на турнирах WTA.\nБлижайший турнир, на котором она выступит уже под австралийским флагом, станет турнир категории WTA-500 в американском Чарльстоне."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-01T12:17:00",
        "title": "\"Главное — окружить себя хорошими людьми\": Рыбакина — о трудностях теннисиста",
        "image_id": "vlqneua21ds01gy1sdj4pntis1jvd3ye.jpeg",
        "article_texts": "Казахстанская спортсменка Елена Рыбакина порассуждала о том, насколько тяжело быть теннисисткой.\n— Много вещей: иногда это одиночество, много путешествий, не видишься с семьей и друзьями, но в то же время мы везунчики — у нас есть много возможностей. Мы знакомимся с новыми людьми, разными культурами, странами. Это сложно, самое главное — окружить себя хорошими людьми, — сказала Рыбакина в подкасте Каролин Гарсии.\nНапомним, 25-летняя теннисистка за карьеру выиграла восемь турниров WTA в одиночном разряде. В 2022-м году она стала чемпионкой Уимблдона. На данный момент Рыбакина занимает десятое место в рейтинге WTA."
    },
    {
        "sport": "ФУТБОЛ СБОРНЫЕ",
        "date_time": "2025-04-01T11:59:00",
        "title": "\"Шансы есть\": Мельниченко пояснил, почему болел против Дании в Лиге наций",
        "image_id": "7wkpxki9yofar3hmkfm08s5yox8mz54b.jpg",
        "article_texts": "Нападающий сборной Беларуси и португальского \"Порту-Б\" Трофим Мельниченко считает, что у нашей национальной команды есть реальные шансы выйти на ЧМ-2026. Об этом футболист заявил в интервью программе \"Спорт-кадр\", которая выйдет в эфир сегодня после полуночи на \"Беларусь 5\".\n\"Всегда приятно и почетно вызываться в национальную команду страны, но хотелось бы большего. Я вот, например, когда формировалась наша группа по отбору на ЧМ-2026, единственный болел за Португалию. Во-первых, там Криштиану Роналду играет — мой любимый футболист, а, во-вторых, хотел, чтобы нам Дания попалась.\nСчитаю, что при таких соперниках — Шотландия, Дания, Греция — объективно у нас есть шансы на выход на ЧМ. Датчане будут главными фаворитами. Не хочу сказать, что они намного слабее португальцев, но все же уступают в классе... Хотя надо признать хорошую школу, организацию Дании.\nГреция — крепкая команда, пусть и не явный фаворит. И шотландцев нельзя списывать. Британский стиль отличается. У них дома играть будет очень сложно.\nНо шансы у нас все равно есть! Группа очень хорошая попалась. Надо настраиваться! Нет такого, что на третье-четвертое место согласимся... Ребята должные понимать и я понимаю, что все в этой ситуации зависит прежде всего от нас\", — сказал 18-летний Трофим Мельниченко.\nНапомним, в 1/4 финала Лиги наций UEFA Дании проиграла по сумме двух поединков игрокам португальской команды и по жеребьевке угодила к белорусам. Также в группу C, помимо Беларуси и Дании, вошли сборные Греции и Шотландии.\nМатчи отборочного турнира состоятся осенью 2025-го года.\nЧемпионат мира пройдет в США, Мексике и Канаде. В финальную часть отберутся 16 сборных из европейских стран. 12 победителей групп квалифицируются на чемпионат мира напрямую, а остальные четыре места будут разыграны в плей-офф с участием 12 сборных, занявших вторые строчки, и еще четырех команд, попавших через Лигу наций.\nБольшой Разговор с Трофимом Мельниченко в \"Спорт-кадре\" смотрите в 0.50 на \"Беларусь 5\".\nФото: АБФФ"
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-04-01T11:47:00",
        "title": "С 1 апреля: чешская федерация объявила о возвращении Ягра в сборную",
        "image_id": "kr1sdghuqwljgtgftxfvrv2o37g4k6ut.jpg",
        "article_texts": "Шутки про переход Месси в борисовский БАТЭ и белую спину в День смеха, 1 апреля, уже стали банальностью.\nОднако федерация хоккея Чехии вышла на новый уровень. Пресс-служба сборной сегодня объявила о возвращении в команду легендарного форварда Яромира Ягра.\n\"Великолепное возвращение! Легендарный Яромир Ягр присоединится к сборной на сборах в Карловых Варах.\n53-летний нападающий из \"Кладно\" в этом году провёл в Экстралиге 39 матчей, в которых набрал 16 (5+11) очков. Теперь он снова попытается побороться за место в составе. Сработает ли это?\" — сказано в сообщении сборной Чехии.\n\n\nНапомним, Ягр заявил ранее, что текущий сезон станет для него последним в профессиональной карьере. \nЭтот сезон стал для чешского форварда 37-м в карьере. В конце января Ягр продал 80% акций клуба \"Кладно\" бизнесмену Томашу Драстилу. \nЯромир дважды завоёвывал Кубок Стэнли в составе \"Питтсбург Пингвинз\" (1991, 1992). В составе сборной Чехии становился олимпийским чемпионом (1998) и дважды — чемпионом мира (2005, 2010)."
    },
    {
        "sport": "ОЛИМПИЙСКИЕ ВИДЫ СПОРТА",
        "date_time": "2025-04-01T11:29:00",
        "title": "\"Даже Коу решил, что нужно искать решения\": В Норвегии считают, что лыжников из России допустят до Олимпиады",
        "image_id": "xbunvqzj52his34sersct9119aslz2xj.jpg",
        "article_texts": null
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-04-01T11:10:00",
        "title": "Конкурент Колосова вошел в число главных творцов победы \"Филадельфии\"",
        "image_id": "ww249jkzteqcfp9sqdxosigrv4cog33z.jpg",
        "article_texts": "Двое российских хоккеистов \"Филадельфии\" вошли в число звезд матча регулярного чемпионата НХЛ против \"Нэшвилла\".\n\"Филадельфия\" одержала победу со счетом 2:1. Первой звездой выбран нападающий \"Флайерз\" Райан Полинг, открывший счет в игре. Форвард Матвей Мичков, в активе которого два голевых паса, стал второй звездой.\nВратарь \"Филадельфии\" Иван Федотов замкнул тройку лучших игроков матча. Федотов отразил 28 бросков из 29 (96,6%).\n\"Филадельфия\" одержала третью победу подряд, набрала 71 очко и вышла на 14 место в Восточной конференции. \"Нэшвилл\" с 62 очками на 14 позиции Запада.\nНапомним, белорусский голкипер \"летчиков\" Алексей Колосов был вызван из АХЛ в первую команду, однако так и не попал в заявку уже пять матчей подряд."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-01T10:51:00",
        "title": "\"Важно слушать свое тело\": Рыбакина высказалась о скомканном прошлом сезоне",
        "image_id": "uczqg68h4m88ye9akf7kmttaly89ham1.jpg",
        "article_texts": "Казахстанская теннисистка Елена Рыбакина рассказала, чему научилась из-за снятий с матчей в прошлом сезоне.\n— Я довольно много играю, поэтому урок, который я вынесла, — делать паузу, важно слушать свое тело. Очевидно, что нам иногда нелегко делать перерывы: ты видишь свои результаты, рейтинг – хочется продолжать играть, подталкивать себя. Но нужно слушать свое тело, делать паузы. Это то, чего я не хотела делать, потому что из-за проблем со здоровьем я пропустила два месяца, и, думаю, это в итоге мне сильно помогло. Сейчас у меня другой подход к подготовке, к календарю. Нужно находить баланс, но никто не скажет, как справляться с этим. Тебе нужно прислушиваться к себе и принимать решения, — сказала Рыбакина в подкасте Каролин Гарсии.\nНапомним, 25-летняя теннисистка за карьеру выиграла восемь турниров WTA в одиночном разряде. В 2022-м году она стала чемпионкой Уимблдона. На данный момент Рыбакина занимает десятое место в рейтинге WTA."
    },
    {
        "sport": "ФУТБОЛ АНГЛИЯ",
        "date_time": "2025-04-01T10:32:00",
        "title": "\"Такие появляются раз в поколение\": Месси высказался о бывшем сопернике",
        "image_id": "mmzf80won33x4ywjhgjr3s563vwhmycz.jpg",
        "article_texts": "Легендарный Лионель Месси высоко оценил успехи бывшей звезды \"Манчестер Юнайтед\" Уэйна Руни.\n\"Для меня Уэйн Руни — это особый игрок. Один из тех особенных игроков, которого нельзя сравнить ни с кем другим. Есть много особых игроков, но Руни обладал исключительном качеством и техническими способностями, а также был одним из сильнейших игроков, с которыми я сталкивался. Такие, как он, появляются раз в поколение\", — приводит слова Месси Give me Sport.\nРуни является воспитанником \"Эвертона\", откуда перебрался в стан \"Манчестер Юнайтед\". В общей сложности англичанин сыграл за манкунианцев 559 матчей, в которых отметился 253 мячами и 145 голевыми передачами. Под конец карьеры Руни играл за \"Эвертон\", \"Ди-Си Юнайтед\" и \"Дерби Каунти\"."
    }
]