[
    {
        "sport": "ТЕННИС",
        "date_time": "2025-03-13T19:03:00",
        "title": "Соболенко с самоиронией прокомментировала свой твинер",
        "image_id": "1qdq4ao4aqrk6rs4ujbl7ylh4o0mnwju.jpg",
        "article_texts": "Первая ракетка мира Арина Соболенко с самоиронией прокомментировала свой твинер.  \nТвинер — это удар, при котором теннисист посылает мяч между ног, находясь спиной к сетке.\n\"Однажды… Может быть, это сработает\", — написала белоруска в социальных сетях.\nНапомним, белорусская теннисистка Арина Соболенко в 1/8 финала хардового турнира категории WTA-1000 в американском Индиан-Уэллсе разгромила менее статусную соперницу. \nВ матче 1/8 финала первая ракетка мира не заметила сопротивления 83-й ракетки мира Сонай Картал из Великобритании. Матч продолжался 1 час 11 минут и завершился со счётом 6:1, 6:2.\nВ четвертьфинале Соболенко сыграет с российской теннисисткой Людмилой Самсоновой.\nПервый из турниров-тысячников \"Солнечного дубля\" — BNP Paribas Open в Индиан-Уэллсе, проходит с 5 по 16 марта.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является полька Ига Швёнтек, которая в прошлогоднем финале обыграла греческую теннисистку Марию Саккари — 6:4, 6:0.\nПризовой фонд турнира WTA-1000 в 2025-м году составляет $ 8 963 700, что немного меньше прошлогодних призовых ($ 8 995 555).\nЧемпионка турнира получит солидный чек в размере $ 1 124 380."
    },
    {
        "sport": "ХОККЕЙ ЭКСТРАЛИГА",
        "date_time": "2025-03-13T18:44:00",
        "title": "Федерация хоккея Беларуси открыла бросковую зону для юных хоккеистов в Могилеве",
        "image_id": "s2u1x2o4kcorn04wt2z3g0p1iqydqp29.jpg",
        "article_texts": "ФХБ продолжает развивать инфраструктуру хоккейных школ — в Могилеве открыли новую бросковую зону.\n\nСоциально-спортивный проект \"Хоккей идет к детям\" вернулся в регион с важной миссией.\n\nМогилевская хоккейная школа стала второй в стране, где благодаря сотрудничеству Федерации хоккея Беларуси и коммерческого партнера появилась современная бросковая зона. В конце февраля функциональный зал для отработки индивидуальных технических навыков был открыт в Новополоцке. Цель нового направления сотрудничества — создать доступную среду совершенствования навыков игры в хоккей для ребят из региональных спортивных школ.\n\n\n\n\n— Открытие бросковых зон — важная часть проекта \"Хоккей идет к детям\", который мы реализуем вместе с нашим коммерческим партнером. Месяц назад мы здесь же проводили масштабное открытие проекта в Могилевской области. Тогда в нем приняли участие детишки, которые только встают на коньки. Бросковой же зоной смогут воспользоваться учащиеся могилевской хоккейной школы всех возрастов. Уверена, что она будет полезна и игрокам фарм-клуба, и хоккеистам главной команды \"Могилева\", - рассказала заместитель председателя ФХБ Светлана Марченко. – Такие бросковые зоны делают тренировочный процесс ребят богаче и помогают лучше развивать технические навыки и бросок. Спрос на эти зоны есть в других школах, поэтому мы откроем их еще в нескольких городах вместе с нашим партнером, чтобы как можно больше ребят получили лучшие условия для профессионального роста.\n\nВ этом году хоккейная школа в Могилеве отметит 25-летие, но и применительно к спорту, это не такой уж большой срок, ведь чтобы вырастить спортсмена, необходимо обучать его 10-11 лет. Тем не менее, \"львам\" тоже есть кем гордиться — Владимир Алистров, один из самых талантливых нападающих своего поколения, выступает в Континентальное хоккейной лиге за СКА (Санкт-Петербург), Илья Соловьев — в Национальной хоккейной лиге за \"Калгари Флеймз\".\n\n— Это важное событие в развитии детско-юношеского хоккея в Могилеве, — поделился директор СДЮШОР хоккейного клуба \"Могилев\" Сергея Маторин. — Мы ждали эту зону и хотелось бы, в первую очередь, выразить слова благодарности Федерации хоккея Беларуси за то внимание, которое уделяется развитию детско-юношеского хоккея в нашей стране. Строительство и сегодняшний запуск работы бросковой зоны, уверен, внесет весомый вклад в прогресс не только могилевского, но и всего белорусского хоккея.\n\nСтроительство бросковых зон в действующих хоккейных школах – новое направление реализации проекта \"Хоккей идет к детям\", ориентированное на повышение качества подготовки юных хоккеистов и создание возможностей для развития их потенциала."
    },
    {
        "sport": "ХОККЕЙ ЭКСТРАЛИГА",
        "date_time": "2025-03-13T18:25:00",
        "title": "Экс-тренер \"Шахтера\": \"Металлург\" предложил \"Гомелю\" достаточно жесткий, даже силовой хоккей\"",
        "image_id": "vfe716ailwei3oq80c83n2fep2vzrtsl.jpg",
        "article_texts": "Экс-тренер солигорского \"Шахтера\" Алексей Кузнецов поделился впечатлениями от третьего матча \"полесского дерби\" и серии оршанского \"Локомотива\" и \"Юности\".\n\n— Ваши впечатления от матча Металлурга и Гомеля. В чем был ключ к победе жлобинчан?\n\n— \"Металлург\" предложил \"Гомелю\" достаточно жесткий — я бы даже сказал \"силовой\" — силовой хоккей, который позволил хозяевам владеть инициативой практически весь матч. Плюс жлобинчане понимали, что 0:3 в серии с таким вязким соперником, как \"Гомель\", будет трудно отыграть. У \"волков\" домашняя площадка чуть побольше, чем у соперников, поэтому есть место для маневра. К тому же такие опытные кубковые бойцы, как Стефанович, Потехин, Лукоянов, делают результат!\n\n— Насколько в этой паре важную роль играет домашняя площадка?\n\n— Домашняя площадка очень важна, особенно в нокаут-раунде, тем более в таких городах, как Жлобин и Гомель, где любят хоккей и умеют болеть за свою команду!\n\n— Верили ли вчера в победу \"Локомотива\", когда они вели 3:0?\n\n— Верить в победу должен каждый участник каждого матча такого характера! Я верил до заброшенной шайбы Кулагина в концовке второго периода. Если бы её не случилось, \"Юности\" было бы гораздо тяжелее!\n\n— В паре Юности и Локомотива счет 3:0. Насколько там серьезна борьба или без вариантов?\n\n— 0:3 — не приговор, конечно. \"Локомотиву\" в трех играх совсем чуть-чуть не хватало до победы. Думаю, что оршанцы не согласны с таким раскладом и приложат много усилий чтобы остаться в серии! — сказал Кузнецов.\n\nНапомним, счет в серии действующего чемпиона и \"Гомеля\" — 2:1 в пользу \"рысей\", \"Юность\" ведет со счетом 3:0 в противостоянии с оршанским \"Локомотивом\". Следующие матчи команд пройдут завтра."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-03-13T18:08:00",
        "title": "Шостак постарается остановить Минск: Состав \"Динамо\" на матч с \"Северсталью\"",
        "image_id": "a7lb0g6twow0mzgj4x867vy38dkm90mt.jpg",
        "article_texts": "Стали известны составы на матч между \"Северсталью\" и минским \"Динамо\"\n\nВасилий Демченко — стартовый голкипер, Виталий Пинчук — центр первого звена.\n\nУ череповчан Константин Шостак займет место в воротах, Александр Скоренов сыграет в третьей тройке атаки.\n\n\"Динамо-Минск\": Демченко (Тихомиров), Уэлле —  Гросс, Волков — Пинчук — Энас, Хэмилтон — Мелош, Горбунов — Шипачев — Мороз, Брук — Лайл, Дюбе — Тирни — Бориков, Усов — Стась (к) — Кузнецов, Хенкель, Липский\n\nНачало матча — 19:00.\n\nПрямая трансляция на нашем сайте и на телеканале \"Беларусь 5\"."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-03-13T17:53:00",
        "title": "Стали известны составы на первый матч чемпионата Беларуси-2025",
        "image_id": "nwot5z3sw5u8icshbmhyf47d4z0auv6w.jpg",
        "article_texts": "Стали известны стартовые составы на первый матч первого тура чемпионата Беларуси-2025.\n\nНа поле ФК \"Минск\" столичная команда принимает новолоцкий \"Нафтан\".\n\n\"Минск\": Гутор (в), (к), Жевнеров, Мигдаленок, Лисакович, Симаненка, Варакса, Дубинец, Денисюк, Туманов, Свириденко, Борубаев.\n\nЗапасные: Игнатьев (в), Дихтиевский, Грекович, Струк, Малицкий, Романов, Драчев, Натама\n\n\"Нафтан\": Харитонович (в), Костомаров, Лебедев, Колядко (к), Протасов, Пранович, Копытич, Мидо, Камара, Драбатович, Грудько.\n\nЗапасные: Денисенко (в), Ермакович, Куратник, Жвирбля, Шедько, Кабышев, Санников, Кресс, Щадин.\n\nНачало встречи — 19:00"
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-03-13T17:51:00",
        "title": "Шайба Грецкого не спасла \"Амур\" в матче с \"Сибирью\"",
        "image_id": "s6tbzgrwe53zwqz4vhwel33mi9aqw96o.jpg",
        "article_texts": "\"Сибирь\" на своём льду обыграла \"Амур\" в матче КХЛ.\n\"Сибирь\" — \"Амур\" — 4:2\nГолы: 1:0 — Коротков (23), 2:0 — Эндрофф (25), 2:1 — Грецкий (35), 3:1 — Широков (36, ГБ), 4:1 — Бек (40, ГБ),  4:2 — Ли (55),\n\nБелорусский нападающий \"Сибири\" Максим Сушко вышел на лёд в третьей тройке нападения, но набранными очками не отметился.\nУ \"Амура\" также в третьей тройке атаки на площадку вышел уроженец Гродно Вячеслав Грецкий. Он забросил первую шайбу \"тигров\" в матче.\nНовосибиирцы занимают 8-е место на Востоке, имея в своём активе 64 очка. Хабаровчане — 11-е с 38-ю баллами."
    },
    {
        "sport": "БАСКЕТБОЛ",
        "date_time": "2025-03-13T17:35:00",
        "title": "\"МИНСК\" выиграл 20-й матч в Единой молодежной лиге ВТБ",
        "image_id": "2xe9q7aluh28iakm9zyomem21brwb482.jpg",
        "article_texts": "Баскетболисты резервного состава \"МИНСКА\" добыли 20-ю викторию в матчах регулярного сезона Единой молодежной лиги ВТБ, сообщает БЕЛТА.\n\nСегодня в своем 40-м поединке подопечные Дмитрия Колтунова после вчерашнего поражения взяли реванш у краснодарского \"Локомотива-Кубани\" — 83:73. Самым результативным у победителей стал капитан команды Андрей Ожго, набравший 16 очков, Павел Рабушко и Данила Семенюк заработали по 15 баллов. Вчера белорусы уступили гостям с разницей в четыре очка — 61:65.\n\nПосле 40 проведенных встреч в активе минчан стало 60 очков. В следующем туре 24-25 марта \"МИНСК\" примет на своей арене \"молодежку\" питерского \"Зенита\".\n\nВ этих соревнованиях выступают 13 команд, причем \"МИНСК\" является первым иностранным участником Единой молодежной лиги ВТБ. Первый этап соревнований завершится 9 апреля, после чего восьмерка лучших клубов продолжит борьбу за награды в сериях плей-офф"
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-03-13T17:19:00",
        "title": "Евгений Юдчиц вернулся в \"Ислочь\" спустя два месяца",
        "image_id": "bmr1436w3rm9aiz553x3bsv4b4o54f71.jpg",
        "article_texts": "28-летний белорусский защитник Евгений Юдчиц вернулся в \"Ислочь\".\nОб этом сообщила пресс-служба клуба.\nТретьего марта Юдчиц покинул \"МЛ Витебск\", в который перешёл десятого января. В официальных матчах за витеблян Евгений так и вышел на поле.\nНапомним, в прошлом сезоне Юдчиц провёл 30 матчей за столичную \"Ислочь\", забил 3 гола и отдал 10 ассистов.\nСледующий матч \"волки\" проведут 14 марта против \"Славии\" из Мозыря на своём поле."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-03-13T16:59:00",
        "title": "Врач сборной Беларуси рассказал, почему Лазовский не участвовал в финале суперспринта в Тюмени",
        "image_id": "5xk3nxq0fm0k2hk9kwoefcf4diogkj45.jpg",
        "article_texts": "Врач сборной Беларуси по биатлону Павел Малашевич рассказал, почему биатлонист Дмитрий Лазовский не участвовал в финале суперспринта в рамках чемпионата России в Тюмени.\nЛазовский прошёл квалификацию суперспринта и попал в финальную 30-ку спортсменов. Биатлонист проиграл Кариму Халили более 50 секунд и в итоге стал 26-м с одним промахом на рубеже. Однако позже на финал белорус не вышел.\nПо словам врача, Дмитрий почувствовал недомогание.\n— Я надеюсь, что мы сможем его подготовить к будущим стартам. Однако сейчас ситуация очень динамичная, пока у спортсмена нет достаточного восстановления и готовности к тяжёлым физическим нагрузкам. Поэтому, даём паузу, наблюдаем. Примем решение по ситуации, — сказал Малашевич в эфире \"Матч ТВ\".\nНапомним, по итогам мужского финала белорусский биатлонист Илья Авсеенко финишировал на 2-м месте. Допустив два промаха, Авсеенко отстал от лидера практически на восемь секунд.\nПобеду в финале одержал российский биатлонист Кирилл Бажин. С идеальной стрельбой спортсмен преодолел дистанцию за 18.41,3. Третьим, с тремя промахами, стал Антон Бабиков.\nЛидер сборной Беларуси Антон Смольский завершил гонку на 5-й позиции.\nУ женщин финальную гонку выиграла Динара Смольская. Анна Сола первенствовала в квалификации."
    },
    {
        "sport": "ГАНДБОЛ",
        "date_time": "2025-03-13T16:29:00",
        "title": "\"Мешков Брест\" подписал контракт с игроком сборной Австрии",
        "image_id": "599f22s98i3vrpyohgmgf1d8sardw01p.jpg",
        "article_texts": "32-летний правый полусредний сборной Австрии по гандболу Борис Живкович подписал контракт с брестским клубом \"Мешков\", сообщает пресс-служба клуба. \nВ составе \"Харда\" Борис шесть раз становился чемпионом Австрии (2012, 2013, 2014, 2015, 2017, 2021), дважды выигрывал Кубок Австрии (2014, 2018) и пять раз — Суперкубок страны (2012, 2017, 2018, 2019, 2021).\nВ сезоне 2021/2022 игрок перешёл в польский клуб \"Азоты-Пулавы\", а в феврале 2024 года присоединился к немецкому \"Фленсбургу\". В составе \"Фленсбурга\" стал победителем Европейской лиги-2024. Последним клубом Бориса был кувейтский \"Аль-Курайн\".\nЗа сборную Австрии Живкович провел 82 матча и забросил 166 мячей. На чемпионате Европы 2020 года он помог команде занять 8-е место. На чемпионате мира 2025 года Борис сыграл в двух матчах и забросил шесть мячей."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-03-13T16:17:00",
        "title": "Шестая ракетка мира прокомментировала свой сенсационный вылет на турнире в Индиан-Уэллсе",
        "image_id": "9xo5pgsf5lwtefr38ndq52ztjfyv2mkm.jpg",
        "article_texts": "Итальянская теннисистка Жасмин Паолини прокомментировала неожиданное поражение Людмилы Самсоновой (0:6, 4:6) в 1/8 финала хардового турнира категории WTA-1000 в американском Индиан-Уэллсе.\n\"Первый сет был очень сложный. Она сделала очень мало ошибок. Это был очень тяжёлый для меня матч, во втором сете мне каким-то образом удалось остаться в игре, но этого было недостаточно. \nЯ сожалею о том, как прошёл матч, особенно в начале второго сета я могла сделать больше, но она не давала мне играть в своём темпе. Я изо всех сил пыталась попасть в игру, бить по мячу, потому что либо она била прямо в меня, либо давала мне очень медленный мяч. Это было для меня неожиданным и мне становилось трудно. \nЯ пыталась повторять себе, что с её стороны тоже могут быть ошибки, и пару розыгрышей выиграла, но этого было недостаточно. Старалась оставаться позитивной, привязанной к матчу, но это было сложно, и, честно говоря, с таким игроком, как она, нелегко. Сегодня, я думаю, Самсонова провела один из лучших своих матчей, так что я должна отдать ей должное, потому что я смогла увидеть вещи, которые нужно улучшать в своей игре\", — сказала Паолини.\nНапомним, обыгравшая итальянку Самсонова в 1/4 финала турнира в Индиан-Уэллсе встретится с Ариной Соболенко.\nПервый из турниров-тысячников \"Солнечного дубля\" — BNP Paribas Open в Индиан-Уэллсе, проходит с 5 по 16 марта. \nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в прошлогоднем финале обыграла греческую теннисистку Марию Саккари — 6:4, 6:0. \nПризовой фонд турнира WTA-1000 в 2025 году составляет $ 8 963 700, что немного меньше прошлогодних призовых ($ 8 995 555). \nЧемпионка турнира получит солидный чек в размере $1 124 380."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-03-13T16:10:00",
        "title": "Кто-то сглазил: самая красивая биатлонистка мира вновь не вышла на старт Кубка мира",
        "image_id": "a2ueh0jqgqij9qsu2lnbma59lej4o6b7.jpg",
        "article_texts": "\"Доротея Вирер не выйдет сегодня на старт женской индивидуальной гонки в Поклюке из-за боли в горле\" — такое заявление сделала Итальянская федерация лыжных дисциплин. Она  объявила об отказе спортсменки, которая после хороших выступлений в Нове-Место вновь на больничном.\n\nВ интервью Fondo Italia накануне Вирер сказала, что она все еще чувствует себя не в лучшей физической форме, что у нее все еще есть кашель и что она удивлена результатами, полученными в прошлые выходные в Нове-Место. Вчера Вирер тренировалась как обычно, хотя и была изрядно уставшей из-за сильного дождя, который лил во время женской тренировки и который, конечно, не способствовал ее выступлению.\n\nСегодня утром итальянка проснулась с болью в горле и поэтому предпочла не рисковать, возможно, также для того, чтобы не ставить под угрозу весь уик-энд, поскольку она квалифицировалась на масс-старт, запланированный на субботу.\n\nУ призерки Олимпийских игр выдалась крайне неудачная вторая часть Кубка мира из-за ряда заболеваний.\n\nВсе началось на Рождество, после этапа в Ле-Гран-Борнан, на Рождество, когда Вирер заболела. По возвращении в Оберхоф итальянка все еще не выглядела в лучшей форме, но, к сожалению, ситуация еще больше ухудшилась, когда ее, как и почти всю команду, поразил интерстициальный грипп.\n\nЗатем, после нескольких хороших гонок в Рупольдинге и Антерсельве, Вирер, казалось, прибыла в хорошей форме на чемпионат мира в Ленцерхайде, но там она она столкнулась с дыхательными проблемами и проблемами с дыханием, что омрачило ее последний в карьере чемпионата мира.\n\nТеперь, возникли новые проблемы. Два действительно трудных года для 34-летней Вирер, которая стремится выступить на домашней Олимпиаде в следующем году. \n\nНапомним, французская биатлонистка Жулия Симон победила сегодня в укороченной индивидуальной гонке в рамках восьмого этапа Кубка мира-2024/2025 в Поклюке (Словения). \nСеребряную медаль завоевала шведка Ханна Эберг, проигравшая победительнице 39,1 секунды и совершившая одну осечку на стрельбище. Тройку призёров замкнула Франциска Пройс из Германии (0, +46,2)."
    }
]