[
    {
        "sport": "ФУТБОЛ СБОРНЫЕ",
        "date_time": "2025-03-14T11:13:00",
        "title": "Легионеры в атаке, Зинович, Шуманский: состав сборной Беларуси на мартовские матчи",
        "image_id": "9vr0amgcqlkietks8mky6m9nimmotoz3.jpg",
        "article_texts": "Стал известен итоговый состав сборной Беларуси на товарищеские игры.\n\nВ марте команда Карлоса Алоса сыграет со сборными Таджикистана и Азербайджана.\n\nДля подготовки к товарищеским играм тренерский штаб сборной вызвал 24 футболиста:\n\nВратари: Павел Павлюченко («МЛ Витебск»), Федор Лапоухов (ЦСКА, Болгария), Максим Белов («Неман»).\n\nЗащитники: Сергей Политевич («Торпедо-БелАЗ»), Кирилл Печенин («Крылья Советов», Россия), Юрий Ковалев («Балтика», Россия), Павел Забелин («Сокол», Россия), Алексей Гаврилович, Вадим Пигас (оба - «Динамо-Минск»), Егор Пархоменко («Неман»), Дмитрий Прищепа («Ротор», Россия), Максим Касараб («Динамо-Брест»).\n\nПолузащитники: Макс Эбонг («Астана», Казахстан), Евгений Яблонский («Астерас», Греция), Виталий Лисакович («Балтика», Россия), Валерий Громыко («Кайрат», Казахстан), Валерий Бочеров («Уфа», Россия), Артем Концевой («Родина», Россия), Павел Седько («Торпедо-БелАЗ»), Никита Демченко, («Динамо-Минск»), Артем Шуманский (ЦСКА, Россия), Кирилл Зинович («Динамо» Махачкала, Россия).\n\nНападающие: Герман Барковский («Пуща», Польша), Трофим Мельниченко («Порту Б», Португалия).\n\n20 марта \"белакрылыя\" сыграют с командой Таджикистана. Начало матча — 14:00. После этого национальная команда отправится в Баку, где 25 марта сразится со сборной Азербайджана, начало встречи — 20:45."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-03-14T10:58:00",
        "title": "Арина Соболенко рассказала, что учит португальский ради бойфренда Франгулиса",
        "image_id": "zia19m41c8oiayoyqwxdn1reww0vkvsy.jpg",
        "article_texts": "Первая ракетка мира белоруска Арина Соболенко рассказала, что учит новый язык, примерила на себя \"бразильский образ жизни\" и высказалась о совей игре на турнире BNP Paribas Open.\nНапомним, белоруска вышла в полуфинал турнира, где поборется с Мэдисон Киз (США). Именно Мэдисон не позволила Арине стать трехкратной победительницей Открытого чемпионата Австралии, одолев белоруску в финале \"мэйджора\" этого года.\n— Я пытаюсь говорить по португальски (Напомним, бойфренд Арины Георгис Франгулис — из Бразилии, где говорят на этом языка).\n\nОbrigada (спасибо — порт.) за поддержку! Посылаю воздушные поцелуи и свою любовь вам!\n\n— Похоже, ты придерживаешься бразильского стиля жизни.\n\n— Что ты имеешь ввиду под \"бразильским стилем жизни\"?\n\n— Быть все время счастливым (смеется)\n\n— Да, у меня почти всегда хорошее настроение. Это точно про меня.\n\n— Ты любишь ягоды асаи?\n\n— Да! Особенно у \"Oakberry\" они вкусные и входят в состав различных полезных десертов. (Напомним, компания \"Oakberry\" в начале 2024-го года подписала двухлетний спонсорский контракт с Соболенко. А летом стало известно о романтических отношениях теннисистки и основателя бренда Георгиса Франгулиса).\n\n— Тебе нравится играть в Индиан-Уэллсе?\n\n— Я по-настоящему наслаждаюсь временем, которое провожу здесь. Это райский уголок для тенниса! Я довольна уровнем, на котором играю. Надеюсь, мне удасться его удержать до конца турнира. Счастлива быть здесь. Надеюсь, у меня получится выиграть все этот замечательный трофей\n\nГоворит на португальском: \"Бразильцы, болейте за меня!\" — сказала Арина Соболенко."
    },
    {
        "sport": "ОЛИМПИЙСКИЕ ВИДЫ СПОРТА",
        "date_time": "2025-03-14T10:41:00",
        "title": "Белоруска Данильчик сегодня может выйти в финал чемпионата мира по боксу",
        "image_id": "hhu4ieedgb2054dt2hmv4q2janadrten.jpg",
        "article_texts": "Белоруска Арина Данильчик стала полуфиналисткой чемпионата мира по боксу среди женщин, который проходит в сербском Нише, сообщает БЕЛТА.\n\nНаша спортсменка вошла в четверку лучших в весовой категории до 70 килограммов.\n\nВ первом раунде Данильчик победила Самкелисиве Нкубе из ЮАР, а в четвертьфинале была сильнее Нгок Хоанг из Вьетнама.\n\nЗа выход в финал Арина в пятницу поспорит с россиянкой Еленой Гапешиной. Белоруска гарантировала себе минимум бронзовую медаль, поскольку бои за третьи места на турнире не проводятся.\nФото: sb.by"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-03-14T10:22:00",
        "title": "Белорусская теннисистка покинула турнир в китайском Шеньчжэне",
        "image_id": "rza8tvb1x3a936qhbgbq38vda0b5xm6z.jpg",
        "article_texts": "Белорусская теннисистка Кристина Дмитрук покинула турнир ITF в китайском Шеньчжэне.\n\nВ четвертьфинальном матче белоруска уступила представительнице Таиланда Ланлане Тараруди.\n\nИтоговый счет встречи — 6:7, 6:1, 6:7.\n\nМатч продолжался три часа.\n\nНапомним, Дмитрук является 263-й ракеткой мира."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-03-14T10:04:00",
        "title": "Действующий чемпион турнира в Индиан-Уэллсе вышел в 1/2 финала",
        "image_id": "k87thrq36vw2kav1l1nzxq35w23xwoyl.jpg",
        "article_texts": "Испанский теннисист Карлос Алькарас вышел в полуфинал турнира ATP в Индиан-Уэллсе.\nВ матче 1/4 финала третья ракетка мира обыграл представителя Аргентины Франсиско Черундоло.\nИтоговый счет встречи — 6:3, 7:6.\nМатч продолжался 1 час 45 минут.\nВ полуфинал Алькарас встретится с Джеком Дрейпером из Великобритании.\nТурнир серии \"Мастерс\" в Индиан-Уэллсе проходит с 5 по 16 марта.\nВ мужском одиночном разряде принимают участие 96 теннисистов. Действующим победителем \"Мастерса\" является испанец Карлос Алькарас, который в прошлогоднем финале обыграл россиянина Даниила Медведева — 7:6 (7:5), 6:1.\nПризовой фонд у мужчин в 2025-м году составляет $ 13 042 410, что значительно выше прошлогодних призовых ($ 8 995 555). Впервые за 14 лет в Индиан-Уэллсе у женщин и мужчин разыгрывают неравные призовые.\nЧемпион турнира получит солидный чек в размере $ 1 201 125."
    },
    {
        "sport": "ФУТБОЛ ЕВРОКУБКИ",
        "date_time": "2025-03-14T09:56:00",
        "title": "Хуммельс извинился за \"ужасную ошибку\": \"Лишил клуб мечты о победе в ЛЕ\"",
        "image_id": "ggyvupk5mv4u4avs6tpa3nvci4qmszlc.jpg",
        "article_texts": "Немецкий защитник \"Ромы\" Матс Хуммельс извинился перед болельщиками за \"ужасную ошибку\" в матче ответного поединка 1/8 финала Лиги Европы против \"Атлетика\" из Бильбао.\n\nВ этом матче Матса удалили на 11-й минуте. После домашней победы 2:1 на выезде в итоге римляне пропустили три гола и лишь в компенсированное время смогли с пенальти сократить отставание, но отыграться времени уже не хватило.\n\n\"Прости, \"Рома\". Хочу попросить прощения у всех болельщиков и одноклубников. Я сегодня подвел всех, совершив ужасную ошибку. Раньше в таких матчах команда могла на меня рассчитывать, теперь я облажался и лишил весь клуб мечты о победе в Лиге Европы. Не знаю, что еще сказать. Я так же разочарован в себе, как и все вы\", — написал Матс Хуммельс в своем профиле в x.com.\n\nФото: \"Рома\""
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-03-14T09:47:00",
        "title": "\"Здоровье важнее прибыли\": француз Жаклен подверг жёсткой критике IBU",
        "image_id": "p9ncr7zx72vj9nb9pw0w3a6xprf8q45b.jpg",
        "article_texts": "Двукратный серебряный призёр Олимпиады-2022 в эстафетах, пятикратный чемпион мира французский биатлонист Эмильен Жаклен после 11-го места в укороченной индивидуальной гонке на Кубке мира в Поклюке жестко раскритиковал Международный союз биатлонистов за неправильную стратегию развития: IBU размышляет над увеличением количества этапов КМ, хотя думать нужно о глобальном потеплении, которое явно ухудшает условия проведения гонок. И этап в Словении тому подтверждение.\nВ микрофоны французского канала La Chaine Equipe, 29-летний француз заявил:\n\"Помимо физических требований, которые сегодня предъявлялись к участникам,  условия гонки были действительно опасными. На каждом спуске очень крутые повороты; это был настоящий вызов. К счастью, не думаю, что сегодня были какие-то травмы, но это условия, в которых нужно быть предельно осторожными. Здесь много ложных уклонов, а из-за проседания снега до 20 см на некоторых поворотах было особенно трудно пройти. \nЧестно говоря, я мог сойти с дистанции, потому что это было действительно тяжело. С одной стороны, я рад, что хорошо выступил на лыжах особенно с моим ростом, таким снегом и сегодняшней высотой. \nСнег — а точнее его отсутствие — сильно изменил программы гонок и стал испытанием для оргкомитетов КМ. Я думаю, что IBU идет в неправильном направлении. Сейчас много говорят о глобальном потеплении, и, возможно, нам следует подумать более тщательно. Мы видим такие гонки, как сегодня, и думаем о том, что в ближайшие несколько лет у нас может быть не десять, а одиннадцать этапов!  Вместо этого нам следует спросить себя, что нам делать? Какой имидж мы хотим придать нашему виду спорта?\nЗдоровье спортсменов и внимание к климату должны быть выше прибыли и ажиотажа на ТВ и в СМИ. В определенный момент биатлон, как зимний вид спорта, должен будет сделать первый шаг в направлении, противоположном нынешней экономической логике, такой, как та, которой придерживается сегодня IBU. Следует рассмотреть возможность сокращения количества этапов, например, с десяти до восьми или девяти за сезон. К сожалению, на данный момент IBU этого не хочет\", — сказал Жаклен.\nФранцуз идет третьим в общем зачете Кубка мира. Норвежец Стурла Легрейд — первый, тем самым сдвинув соотечественника Йоханнеса Бё на вторую строчку общего зачёта КМ. Сам Бё в прошедшей гонке стал 10-м, он выступил на фоне болезни."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-03-14T09:34:00",
        "title": "Стало известно, почему Йоханнес Бё показал очень низкую скорость на Кубке мира в Поклюке",
        "image_id": "w91xcbljvdyh6fc2jusbo0877cdphqj3.jpg",
        "article_texts": "Самый титулованный биатлонист современности Йоханнес Бё явно стремится завершить карьеру с шестым Хрустальным глобусом, поэтому накануне начал 15-километровую гонку в Поклюке с температурой и другими признаками болезни. Все болельщики задавались вопросом, почему король биатлона был необычно медлителен на трассе. Что ж, ответ пришел вечером в интервью, после его 10-го места.\n\"У меня температура, сильная простуда, и я не тренировался три дня. Я просто вышел, чтобы набирать очки и сохранять свои шансы на победу в общем зачете Кубка мира. Полностью измотан. Вообще плохо себя чувствую\", — объяснил биатлонист.\nЙоханнес Бё теперь отстает от Стурлы Легрейда на 39 очков, надеется восстановить силы к масс-старту.\nБиатлон. Кубок мира — 2024/25, мужчины. Общий зачёт после 17 гонок из 21:\n1. (2) Стурла Холм Легрейд (Норвегия) – 1006 баллов.\n2. (1) Йоханнес Бё (Норвегия) – 967.\n3. Эмильен Жаклен (Франция) – 724.\n4. Эрик Перро (Франция) – 707.\n5. Себастиан Самуэльссон (Швеция) – 703.\n6. Томмазо Джакомель (Италия) – 670.\n7. (8) Кентен Фийон Майе (Франция) – 631.\n8. (7) Тарьей Бё (Норвегия) – 626.\n9. Вебьёрн Сёрум (Норвегия) – 549.\n10. Яков Фак (Словения) – 503."
    },
    {
        "sport": "БАСКЕТБОЛ",
        "date_time": "2025-03-14T09:31:00",
        "title": "Стефен Карри — первый баскетболист в истории НБА с 4000 трёхочковых",
        "image_id": "fylcbp3701djnnhtgah1w2axqpaxf2dw.jpg",
        "article_texts": "36-летний Стефен Карри стал первым баскетболистом в истории НБА, реализовавшим 4000 трёхочковых.\nЭто историческое событие произошло в матче \"регулярки\" НБА \"Голден Стэйт Уорриорз\" против \"Сакраменто\" — 130:104.\nНа 2-м месте по числу таких реализованных бросков идёт Джеймс Харден — американский баскетболист, выступающий за \"Лос-Анджелес Клипперс\". У него 3127 трёхочковых.\nСтефен Карри за карьеру четыре раза приводил \"Голден Стейт\" к победе в НБА. Американец дважды становился самым ценным игроком сезона, а один раз получал звание MVP финала плей-офф.\nФото: GETTY IMAGES"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-03-14T09:10:00",
        "title": "Определились полуфинальные пары \"тысячника\" в Индиан-Уэллсе у женщин",
        "image_id": "m1fnkg44mc6u63g1in464ztpovk5rtc0.jpg",
        "article_texts": "Определились полуфинальные пары турнира WTA-1000 в Индиан-Уэллсе в женском одиночном разряде.\nАрина Соболенко (Беларусь) в полуфинале сыграет с Мэдисон Киз (США). Матч запланирован на 15 марта на 04:00 по Минску. Напомним, именно Мэдисон не позволила Арине стать трехкратной победительницей Открытого чемпионата Австралии, одолев белоруску в финале \"мэйджора\" этого года.\nВ четвертьфинальном матче белоруска была сильнее 25-й ракетки мира россиянки Людмилы Самсоновой — 6:2, 6:3.\nМэдисон Киз в 1/4 финала переиграла 58-ю в мире Белинду Бенчич из Швейцарии со счетом 6:1, 6:1. Киз выиграла 16-й матч подряд и впервые вышла в полуфинал в Калифорнии. С 1990-го было только две теннисистки старше 30-летней Мэдисон с подобными победными сериями — Серена Уильямс и Мартина Навратилова.\nМирра Андреева (Россия) в 1/2 финала встретится с  Игой Швёнтек (Польша). Матч запланирован на 15 марта на 02:00 по Минску.\nТеннисный вундеркинд из России Андреева в четвертьфинале одержала победу над 23-й ракеткой рейтинга WTA украинской спортсменкой Элиной Свитолиной — 7:5, 6:3.\nИга Швёнтек в 1/4 финала обыграла олимпийскую чемпионку из Китая Чжэн Циньвэнь — 6:3, 6:3. Швёнтек стала первой теннисисткой, кто с момента основания турнира в 1989-м, четырежды подряд выходила в полуфинал. Напомним, полька является действующей чемпионкой BNP Paribas Open.\nПервый из турниров-тысячников \"Солнечного дубля\" — BNP Paribas Open в Индиан-Уэллсе, проходит с 5 по 16 марта.\nВ женском одиночном разряде принимают участие 96 теннисисток. Призовой фонд турнира WTA-1000 в 2025-м году составляет $ 8 963 700, что немного меньше прошлогодних призовых ($ 8 995 555). Чемпионка турнира получит солидный чек в размере $ 1 124 380.\nФото: Australianopen/instagram.com"
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-03-14T08:30:00",
        "title": "Протас прервал результативную серию, его \"Вашингтон\" уступил \"Лос-Анджелесу\"",
        "image_id": "gi3yjrdnkpkwkl623osfd0aqep6ebcdc.jpg",
        "article_texts": "\"Вашингтон Кэпиталз\" в гостях уступил \"Лос-Анджелес Кингс\" в матче регулярного чемпионата Национальной хоккейной лиги (НХЛ).\n\"Лос-Анджелес\" — \"Вашингтон\" — 3:0\nГолы: 1:0 — Фогеле (14), 2:0 — Фиала (42), 3:0 — Байфилд (42).\nВратари: Кюмпер 21/21 — Линдгрен 24/27.\n24-летний белорусский форвард \"Кэпиталз\" Алексей Протас сыграл на правом фланге звена. Его партнерами стали Пьер-Люк Дюбуа и Коннор Макмайкл.\nАлексей Протас не сумел отличится в матче и прервал результативную серию из трёх игр.\nВ итоге белорус провел на льду 16:36 (из них 1:26 в меньшинстве), допустил 1 потерю, проиграл единственное вбрасывание и заработал показатель полезности \"-1\".\nВ сезоне у Протаса 66 игр, в которых нападающий набрал 58 (28+30) очков при показателе полезности \"+39\".\n\"Вашингтон\" с 94 очками в 66 играх идет на 1-м месте в таблице Восточной конференции. Команда прервала серию из пяти побед подряд. \"Лос-Анджелес\" с 79 очками в 64 играх занимает 5-е место на Западе.\nФото: nhl.com"
    }
]