[
    {
        "sport": "ХОККЕЙ ЭКСТРАЛИГА",
        "date_time": "2025-04-17T12:58:00",
        "title": "Михаил Лемешевский — о матче с \"Юностью\": \"Нужно просто выйти одним целым\"",
        "image_id": "d7cfxd67cyp7zgch8onz2qq6p9m3mi27.jpg",
        "article_texts": "Нападающий \"Витебска\" Максим Лемешевский поделился ожиданиями от пятого матча финальной серии плей-офф Кубка Президента с минской \"Юностью\".\n— Две предыдущих серии плей-офф после счета 3-1 переходили в седьмой матч, что нужно сделать, чтобы этого не повторилось?\n— Мы не смотрим на то, что было в прошлых сериях. Мы играем здесь и сейчас. Нужно просто выйти одним целым, одной командой и сыграть так, как умеем, и тогда у нас все получится, — цитирует хоккеиста пресс-служба клуба.\nНапомним, после четырех матчей витебляне лидируют со счетом 3:1. Пятая играю состоится сегодня в 19:55. Телеканал \"Беларусь 5\" и sport5.by покажут встречу в прямом эфире."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-17T12:41:00",
        "title": "Белорус Эрик Арутюнян не смог выйти в четвертьфинал турнира ITF в Египте",
        "image_id": "f2is62hjxxfdvurenq8kh4yf8f0yw4k8.jpg",
        "article_texts": "Белорусский теннисист Эрик Арутюнян покинул турнир ITF в египетском Шарм-эль-Шейхе.\n\nВ матче 1/8 финала белорус уступил грузину Сабе Пурцеладзе.\n\nИтоговый счет встречи — 4:6, 5:7.\n\nМатч продолжался 1 час 18 минут.\n\nНапомним, Арутюнян является 556-й ракеткой мира."
    },
    {
        "sport": "ФУТБОЛ АНГЛИЯ ЕВРОКУБКИ",
        "date_time": "2025-04-17T12:23:00",
        "title": "Артета раскрыл секрет, что ему рассказал Анчелотти после 1/4 финала ЛЧ",
        "image_id": "lt5g01g03bvxgpzbgi3vbmc8hbc8ud1i.jpg",
        "article_texts": "Главный тренер лондонского \"Арсенала\" Микель Артета раскрыл секрет, что ему рассказал главный тренер \"Реала\" Карло Анчелотти после очных встерч в рамках 1/4 финала Лиги чемпионов (0:3, 1:2).\n«\n\"Он был очень доброжелателен, пожелал нам победы и удачи в Лиге чемпионов\", — цитирует специалиста AS.\nНапомним, в 1/2 финала турнира \"Арсенал\" встретится с ПСЖ. После 32 матчей лондонцы с 63 баллами в активе идут на первом месте в турнирной таблице АПЛ."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-04-17T12:01:00",
        "title": "Коннор Макдэвид повторил достижение трех легендарных канадцев в НХЛ",
        "image_id": "3ma22ca9c5uwzhsocjxtop29clh2ungw.jpg",
        "article_texts": "\"Эдмонтон Ойлерз\" обыграл \"Сан-Хосе Шаркс\" в матче НХЛ — 3:0.\nКапитан \"нефтяников\" Коннор Макдэвид отметился ассистом при первом взятии ворот.\nПо информации пресс-службы НХЛ, канадец стал четвертым игроком в истории Лиги, набравшим по сто очков на протяжении не менее восьми сезонов.\nОтметим, что до Макдэвида данное достижение покорялось лишь его легендарным соотечественникам: экс-хоккеист \"Лос-Анджелес Кингз\" и \"Нью-Йорк Рейнджерс\" Марсель Дионн, бывший капитан \"Питтсбург Пингвинз\" Марио Лемье и легендарный нападающий \"Ойлерз\" Уэйн Гретцки.\nНапомним, в нынешнем сезоне в активе канадца 67 матчей, в которых он набрал 100 (26+74) баллов результативности при показателе полезности \"+20\"."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-17T11:42:00",
        "title": "Крейчикова готовится провести первый матч сезона на \"Роланн Гаррос\"",
        "image_id": "wuzs5siqgalni5i785wplu0y656j9zm1.jpeg",
        "article_texts": "Победительница турнира \"Большого шлема\" на Уимблдоне, а ныне 15-я ракетка мира чешка Барбора Крейчикова поделилась своими ожиданиями по поводу сроков возвращения на теннисный корт после длительного лечения травмы спины.\n\"Я уже на том этапе, когда могу делать всё, врачи дали разрешение. Постепенно увеличиваю нагрузку на спину, играю в теннис три, максимум четыре раза в неделю, по часу — полтора.\nГрустно, что я пропускаю матчи и что пришлось пропустить такую большую часть сезона. Я надеялась, что травма окажется не такой серьёзной и восстановление пройдёт быстрее, но, к сожалению, это не так. Со здоровьем всё идёт хорошо, но медленно. Надеюсь, что смогу успеть к Парижу, а если получится вернуться раньше, я буду только рада\", — приводит слова теннисистки Чемпионат.com со ссылкой на Tennis Up To Date.\nНапомним, Крейчикова восстанавливается после травмы спины, которую она получила в конце прошлого года. В текущем теннисном сезоне чешка не сыграла ни одного матча, последний матч теннисистка провела на Итоговом турнире WTA в ноябре."
    },
    {
        "sport": "ФУТБОЛ ИСПАНИЯ",
        "date_time": "2025-04-17T11:35:00",
        "title": "Анчелотти обрисовал задачи \"Реала\" на сезон после вылета из ЛЧ",
        "image_id": "4l6htyqlcyczgg9jgssya1ubxtxpvvri.jpg",
        "article_texts": "Главный тренер мадридского \"Реала\" Карло Анчелотти назвал следующие цели \"сливочных\" после вылета на стадии 1/4 финала Лиги чемпионов от лондонского \"Арсенала\" (0:3, 1:2).\n«\n\"Как мы справляемся с ситуацией? В данный момент мы боремся за титул Ла Лиги. Да, у нас есть отставание, но впереди матч с \"Барселоной\". А также финал Кубка и клубный чемпионат мира в этом бесконечном сезоне. Нам нужно поднять голову и учиться на своих ошибках\", — цитирует наставника AS.\nНапомним, после 31 матча \"сливочные\" идут на втором месте чемпионата Испании с 66 баллами в активе."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-04-17T11:17:00",
        "title": "Капитан \"Трактора\" — о 0:8 на \"Минск-Арена\": \"Хороший урок для нас\"",
        "image_id": "w844fywxzi362msyx3acui18wv5nc15h.jpg",
        "article_texts": "Капитан челябинского \"Трактора\" Владимир Ткачев поделился впечатлениями от третьего матча с минским \"Динамо\" (0:8) в рамках 2-го раунда плей-офф Кубка Гагарина.\n«\n\"Это был день, когда все, что могло пойти не так, пошло не так. В начале надо было сыграть попроще, просто перетерпеть эти десять минут, привыкнуть – к атмосфере, к шуму трибун, к сопернику, исходя из этого и действовать.\nЭто хороший урок для нас, это бьет по нашему самолюбию. С другой стороны, надо психологически правильно отреагировать на поражение и подойти максимально мотивированными к следующей игре. Когда я играл за \"Ак Барс\", мы обыграли \"Салават Юлаев\" со счетом 8:0 в шестом матче, а в седьмом проиграли. Это все психология, надо сделать правильные выводы и не растрачивать свою энергию на негативные эмоции.\nМного болельщиков \"Трактора\" было на матче? Конечно, мы их слышали. Челябинские болельщики повсюду нас поддерживают. Спасибо им\", — цитирует специалиста пресс-служба челябинцев.\nНапомним, \"медведи\" после трех матчей ведут в серии со счетом 1:2. Четвертый матч серии состоится завтра в Минске в 17:30."
    },
    {
        "sport": "ФУТБОЛ",
        "date_time": "2025-04-17T10:59:00",
        "title": "Может, пора заканчивать? Неймар снова покинул поле в слезах из-за травмы",
        "image_id": "q5fvsz5grssafgpz004tky303tcj5fom.jpeg",
        "article_texts": "Капитан \"Сантоса\" Неймар не сумел доиграть матч с \"Атлетико Минейро\" (2:0) в рамках 4-го тура бразильской Серии А.\nБразилец схватился за бедро на 34-й минуте и был вынужден покинуть поле на электрокаре в слезах.\nРанее \"Ней\" пропустил шесть недель в стане \"черно-белых\" из-за аналогичной травмы, полученной во встрече с \"Флуминенсе\" (0:1) в рамках Лиги Паулиста.\nНапомним, в нынешнем сезоне в активе бразильца девять матчей за \"Сантос\" во всех турнирах, в которых он забил три гола и отдал три результативные передачи."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-04-17T10:43:00",
        "title": "Смольская — о тренировках с мужской сборной: \"Не хватает человека моего уровня\"",
        "image_id": "axwobwohamih9ievpxh7mn7zofxn0k44.jpg",
        "article_texts": "Белорусская биатлонистка Динара Смольская поделилась впечатлениями от тренировок в составе мужской сборной Беларуси.\n— В нашем недавнем интервью с Андреем Падиным, специалист очень лестно высказывался о смешанной группе подготовки. Мол, и мужчины при Вас становятся большими джентльменами, и Вы добавляете физически...\n— Так и есть. Не раз отмечала, что ребята в команде очень мне помогают. Где-то коврик поднесут, где-то инвентарь. За меня практически всё делает Антон. Бывает, что я могу опоздать немного на тренировку, поскольку сын может меня задержать. Или после тренировки я быстрее бегу к сыну. А Антон в это время за меня всё делает и ребята ему всячески помогают. Да, это тоже определённая часть работы, которая отнимает энергию. Тем не менее, очень рада, что мне удалось откатать весь сезон с малышом. Мы не разлучались, всё время были рядом.\nРебята, к слову, очень стараются на стрельбе, поскольку в стрелковом плане у меня где-то лучше получается. Они не хотят отставать, мне проигрывать. Понятно, что ребята всё равно в физическом плане сильнее. Признаю, что мне не хватает человека примерно моего уровня или немножко выше, чтобы за ним тянуться. Но я стараюсь. Прошедшим летом было непросто, а вот следующим летом я подтянусь к ребятам ещё на шажочек. Я верю в это!, — призналась спортсменка.\nНапомним, в последней гонке нынешнего сезона белоруска стала 14-й из-за чего упустила возможность завоевать Кубок Содружества вместе с мужем Антоном Смольским: лучшей в женских соревнованиях стала Виктория Сливко."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-04-17T10:29:00",
        "title": "Игорь Слесарчук может покинуть \"Сморгонь\" ради другого клуба высшей лиги",
        "image_id": "8k3p48c04aoasl0qpub3duimdgy6x9lb.jpg",
        "article_texts": "Главный тренер \"Сморгони\" Игорь Слесарчук является основным кандидатом на пост главного тренера \"Витебска\", сообщает Telegram-канал \"Ухо\".\nОтметим, после четырех матчей \"медведи\" идут на 15-м месте в турнирной таблице чемпионата Беларуси, имея в активе один балл.\nНапомним, после первых двух туров \"вышки\" стан \"Витебска\" покинул главный тренер команды Сергей Ясинский. На данный момент \"северяне\" под руководством Артема Косака с четырьмя очками располагаются на десятой строчке."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-04-17T10:12:00",
        "title": "\"Далее Милан\": самая красивая биатлонистка мира порадовала подписчиков новыми фото",
        "image_id": "wdzj9n6uhgzfyl9alodhc4ctzpvhmmkx.jpeg",
        "article_texts": "35-летняя Доротея Вирер опубликовала в социальных сетях эффектное фото из автомобиля с подписью \"Далее Милан\". Неизвестно является ли это фото отсылкой к следующему сезону: Олимпийские игры, как известно, станут венцом карьеры биатлонистки с очень привлекательной внешностью. Но, возможно, Доротея просто после сезона отправляется на шопинг в столицу моды. Кроме того, Вирер поделилась с подписчиками и еще несколькими фото. \nНапомним, после завершающего сезон масс-старта Кубка мира в Осло Доротея Вирер и Квентен Фийон-Майе получили почетную награду — высший знак признания спортивных достижений в лыжном спорте Норвегии. Им вручили награду, как атлетам, добившихся высоких результатов в своих дисциплинах на международном уровне. Учитывались также человеческие качества лауреатов, говорится в заявлении пресс-службы.\n\n\nСезон-2024/25 итальянка завершила не очень удачно, заняв лишь 13-ю строчку в общем зачете Кубка мира. Но Доротея настроена продолжить выступления в сезоне-2025/26, а также принять участие в Олимпиаде-2026, которая состоится на ее родине, в итальянских городах Милане и Кортина-д'Ампеццо.\n\n\nНедавно Вирер отметила 35-летний юбилей. Ранее она признавалась, что ей приходится делать муки выбора  между личной жизнью и карьерой.\n— Отложить материнство было труднейшим решением. Сейчас вокруг меня много людей, у которых есть дети, и я вижу, как это прекрасно. Откладывать трудно. Я не могу дождаться, когда мы расширим семью со Стефано, дома уже все готово, ха-ха.\nЯ смотрю на таких спортсменок, как Жюстин Бреза или Байба Бендика, и задаюсь вопросом, откуда они берут всю эту энергию. Я не хотела бы совмещать материнство и спорт, мне казалось бы, что я не выкладываюсь на все сто процентов, в то время как я хотела бы посвятить себя этому по максимуму, — сказала Вирер.\n\n\nНапомним, итальянка за карьеру завоевала два Больших хрустальных глобуса (сезоны-2018/19 и 2019/20). Также на ее счету есть три олимпийских бронзы (Сочи-2014 и Пхенчхан-2018 — смешанные эстафеты, а также спринт в Пекине-2022)."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-04-17T09:56:00",
        "title": "Алексей Носко — о матче с \"Торпедо-БелАЗ\": \"Один гол мы точно заслужили\"",
        "image_id": "s0a6s73xwcfdqmt981p1wu126ksw1k21.jpg",
        "article_texts": "Полузащитник \"МЛ Витебск\" Алексей Носко прокомментировал первым матч с \"Торпедо-БелАЗ\" (0:0) в рамках 1/2 финала Кубка Беларуси.\n— Не получилось забить. Считаю, что один гол мы сегодня точно заслужили. В целом, нормальная игра.\n— Результат 0:0 на выезде дает преимущество?\n— Никакого. Как он может какое-то преимущество сделать?\n— Дома и стены помогают…\n— Не знаю. Посмотрим.\n— Сегодня \"МЛ Витебск\" много бил издали. Установка тренерского штаба?\n— Нет. Есть просто установка бить. Если дают выстрелить метров с двадцати, то почему бы не попробовать? Плюс газон, скользкий мяч.\n— Погодные условия сегодня каким-то образом повлияли?\n— Отличные условия, для футбола самое то.\n— На сколько по десятибалльной шкале оцените игру своей команды?\n— Я не тренер. Могу дать оценку только своим действием.\n— А если взять только вас?\n— Не самый лучший, но и не самый худший матч, — приводит слова Носко \"Белорусский Футбол\".\nНапомним, ответный матч \"драконов\" и \"автозаводцев\" состоится 7 мая."
    }
]