[
    {
        "sport": "ТЕННИС МАТЕРИАЛЫ",
        "date_time": "2025-01-24T16:35:00",
        "title": "Арина Соболенко — Мэдисон Киз: анонс финала Australian Open-2025",
        "image_id": "24a8dron03gvw2rds9aq2wc7cnvq1wyo.jpg",
        "article_texts": "Первой ракетке мира Арине Соболенко в борьбе за третий кряду титул на Открытом чемпионате Австралии предстоит сразиться с Мэдисон Киз. В мировом рейтинге американка располагается на 14-й строчке, однако успешное выступление по ходу мэйджора уже обеспечило ей возвращение в топ-10 впервые с 2023 года.\n\nНачало сезона для обеих теннисисток ознаменовалось победами. Арине Соболенко не было равных в Брисбене. В финале белоруска одолела россиянку Полину Кудерметову со счетом 4:6, 6:3, 6:2. Мэдисон Киз, в свою очередь, на турнире в Аделаиде завоевала свой 9-й титул, переиграв соотечественницу Джессику Пегулу — 6:3, 4:6 6:1. Таким образом, к финальному противостоянию в Мельбурне спортсменки подходят с 11-матчевой победной серией. К слову, для американки это является лучшим достижением в карьере.\nПо ходу австралийского \"Шлема\" первая сеянная турнира Арина Соболенко проиграла всего один сет в шести матчах. Случилось это в четвертьфинале против Анастасии Павлюченковой. Полуфинал для белоруски прошел значительно легче. Несмотря на невыдающееся начало — 0:2, она смогла взять четыре гейма кряду и уверено довести первый сет до победы — 6:4. Вторая партия, казалось, прошла для Соболенко и вовсе в тренировочном режиме. Уверенная победа 6:4, 6:2, и до рекорда Мартины Хингис остался всего один шаг.\nПервый раунд: Соболенко — Стивенс (6:3, 6:2)\nВторой раунд: Соболенко — Бусас Манейро (6:3, 7:5)\nТретий раунд: Соболенко — Таусон (7:6 (7:5), 6:4)\nЧетвертый раунд: Соболенко — Андреева (6:1, 6:2)\nЧетвертьфинал: Соболенко — Павлюченкова (6:2, 2:6, 6:3)\nПолуфинал: Соболенко — Бадоса (6-4, 6-2)\n\nПервый финал Арины Соболенко на турнирах Большого шлема случился в Мельбурне в 2023 году. С тех пор ни один из пяти решающих поединков на \"хардовых\" мэйджорах не проходил без участия белорусской теннисистки — Australian Open 2023, 2024, 2025, US Open — 2023, 2024. Таким образом, Соболенко стала пятым игроком в Открытой эре наряду с Мартиной Навратиловой, Штеффи Граф, Моникой Селеш и Мартиной Хингис, кому покорялась данная отметка.\n\nМэдисон Киз вышла в свой второй в карьере финал на турнирах Большого шлема. Впервые это случилось восемь лет назад в 2017 году на US Open. Однако для повторения своего лучшего достижения ей пришлось изрядно потрепать себе нервы по ходу турнира. Четыре из шести матчей прошли в формате трех сетов. Кульминацией крайне сложной сетки американки стало противостояние с одним из фаворитов турнира Игой Швёнтек. Этот полуфинальный матч болельщики уже заочно признали лучшим матчем австралийского \"Шлема\". В нем было все: эмоции, напряжение, интрига, драма, а главное — борьба. Мэдисон Киз удалось уйти с матчбола соперницы при счете 30:40, а немного позже со счета 5:7 на тай-брейке (прим. — на турнирах Большого шлема тай-брейк в решающем сете играют до 10 очков).\nВ ключевых моментах американка сохраняла хладнокровие, несмотря на превосходство польки. С другой стороны, Мэдисон Киз было абсолютно нечего терять. Она не являлась фаворитом встречи, на ней не лежал груз ответственности, болельщики не возлагали на нее больших надежд. Как результат, на протяжении всего матча Киз действовала уверенно, чего не скажешь об Иге Швёнтек, по всей видимости, не выдержавшей свалившегося на нее давления.\n«\nЯ проделала большую работу, стараясь избавиться от нервов. Раньше мне казалось, что люди, которые потрясающе играют в напряженные моменты, либо не нервничают вовсе, либо точно знают, как избавиться от стресса вместо того, чтобы научиться играть вместе ним. Мне важно осознавать, что в матче будет много моментов, когда я буду чувствовать себя некомфортно. За тобой наблюдают тысячи людей. Возможно, ты играешь не в свой лучший теннис. Но вместо того, чтобы стараться этого избежать или искать успокоения, просто смиритесь с тем, что ситуация такова. Вы можете играть даже несмотря на это\", — отметила Киз на послематчевой конференции.\n\n\nПервый раунд: Киз — Ли (6:4, 7:5)\nВторой раунд: Киз — Русе (7:6 (7:1), 2:6, 7:5)\nТретий раунд: Киз — Коллинз (6:4, 6:4)\nЧетвертый раунд: Киз — Рыбакина (6:3, 1:6, 6:3)\nЧетвертьфинал: Киз — Свитолина (3:6, 6:3, 6:4)\nПолуфинал: Киз — Швёнтек (5:7, 6:1, 7:6 (10:8))\n\n\nЭта крупная победа в Мельбурне стала для Мэдисон Киз третьей над теннисистками, посеянными в топ-10. Ранее американка уже перекрыла дорогу на \"Шлеме\" Даниэль Коллинз (10 WTA) и Елене Рыбакиной (6 WTA).\nПосле победы над второй ракеткой мира Игой Швёнтек, Мэдисон Киз может стать первой теннисисткой со времен Светланы Кузнецовой (Ролан Гаррос-2009), которой удалось обыграть первую и вторую ракетки мира на турнире Большого шлема.\nОтметим, что 29-летняя американская теннисистка Мэдисон Киз стала самой возрастной финалисткой Australian Open со времен Винус Уильямс, которой в финале 2017 года было 36 лет.\nАрина Соболенко выиграла четыре из пяти предыдущих встреч, а единственная победа Киз была одержана в трех сетах на траве в Берлине в 2021 году. Но все же самым знаковым их матчем стал полуфинал Открытого чемпионата США по теннису в 2023 году. Тогда Мэдисон Киз вела в счете 6:0, 5:3, когда Соболенко полностью перевернула ход встречи и совершила камбэк 0:6, 7:6, 7:6.\nВ преддверии финала в Мельбурне Арина Соболенко не могла оставить без внимания ту громкую победу на US Open-2023:\n«\nЯ была под сильным давлением. Казалось, что она просто выполняет свои удары, и все попадает в корт. Она просто уничтожала меня каждым ударом. Но в некоторых моментах мне показалось, что она стала сомневаться в себе. Я почувствовала, что сейчас самый подходящий момент для того, чтобы отыграться. Думаю, это стало переломным моментом. Но да, она показала невероятный и агрессивный теннис в том полуфинале\".\nВ свою очередь Киз отметила выдающееся мышление своей будущей соперницы:\n«\nУ нее поразительная психология и способность всегда идти вперед вне зависимости от счета. Это очень впечатляет. Она так бесстрашно играет — и у нее получается это делать очень хорошо. Думаю, это уникальное качество.\nОт многих ждешь, что в сложные моменты они будут играть более сдержанно или пассивно, но не от нее. Она так делать не будет. Так что это еще и давит на ее соперниц — знаешь, что надо всё время пытаться взять очко, потому что она никогда не будет пассивной и не подарит его\".\n\nНапомним, Australian Open-2025 проходит в Мельбурне с 6 по 26 января. В основной сетке соревнований принимают участие 128 спортсменок. \nДействующим победителем является белоруска Арина Соболенко, которая в финале обыграла китаянку Чжэн Циньвэнь — 6:3, 6:2. Первая ракетка мира может во второй раз защитить свой титул.\nПризовой фонд первого мэйджора в сезоне составляет 59,9 млн долларов, что на 11,6% больше, чем в 2024 году."
    },
    {
        "sport": "ФУТБОЛ ЕВРОКУБКИ",
        "date_time": "2025-01-24T16:18:00",
        "title": "\"Сейчас не являемся топ-командой\": полузащитник \"Баварии\" — о делах в клубе",
        "image_id": "05l4xr6ys0f39866jeqdjlbffpiz5j6o.jpg",
        "article_texts": "Полузащитник \"Баварии\" Йозуа Киммих отреагировал на поражение мюнхенцев от \"Фейеноорда\" (0:3) в матче седьмого тура общего этапа Лиги чемпионов.\n— Мы должны признать, что сейчас не являемся топ-командой. Но мы держимся вместе. Это дает мне надежду. В Лиге чемпионов мы находимся в очень плохом положении, в котором виноваты сами. Мы допускаем слишком много ошибок, и нас за них жестко наказывают. Ощущения после этого явного поражения очень негативные. Но мы ни при каких обстоятельствах не должны сомневаться в себе или в нашем составе, — сказал Киммих DAZN.\nЗа тур до конца общего этапа Лиги чемпионов \"Бавария\" занимает 15-е место в турнирной таблице."
    },
    {
        "sport": "ФУТБОЛ МАТЕРИАЛЫ БЕЛАРУСЬ",
        "date_time": "2025-01-24T16:01:00",
        "title": "Каким футбольный \"Минск\" входит в новый сезон?",
        "image_id": "kk9nqv6wy9vour0a37bo6e0w370t0kzj.jpg",
        "article_texts": "Футбольный клуб \"Минск\" начал подготовку к новому сезону в высшей лиге. Команда Артёма Челядинского вышла из отпуска 8 января и уже две недели тренируется на своей базе на проспекте Победителей.\n\nВ минувшем сезоне \"горожане\" едва избежали стыковых матчей, заняв спасительное 13-е место в чемпионате страны. Во многом, благодаря точечным подписаниям игроков, которые придали уверенности молодёжной конструкции Челядинского. \n\nВ предстоящем сезоне, при достаточном количестве собственной молодёжи, команда планирует двигаться в том же русле. Продлено соглашение с Эдуардом Жевнеровым и Александром Гутором, также футбольный клуб \"Минск\" пополнил Александр Макась.   \nЭкс-игрок брестского и минского \"Динамо\", \"Гомеля\", \"Ислочи\" эксклюзивно для sport5.by прокомментировал свой переход в стан \"горожан\". \n\nАлександр Макась: \"Хочу быть поближе к молодым игрокам, как-то омолодиться\"\n\n— Александр, стартовала предсезонная подготовка. Как себя ощущаете?\n— Физически себя чувствую плохо. Полностью пока не готов, буду набирать кондиции. Пока состояние оставляет желать лучшего.\n— Чему особо будете уделять внимание при подготовке?\n— Всему понемногу. Где-то буду заниматься силовой работой, где-то бегу, выносливости. На искусственных полях сейчас главное – не сломаться.\n— Была ли возможность остаться в «Ислочи» на этот сезон?\n— Просто не продлили контракт с клубом. Нужно было искать варианты продолжения карьеры. Лет десять назад я играл в «Минске». Провёл в команде четыре года. Решил, что называется, вернуться к истокам, «покатать» здесь. Очень сильно, конечно, здесь всё поменялось.\nГлавное, чтобы клуб сейчас сумел укомплектовать состав. И от этого состава мы будем ставить какие-то цели на будущее.\n\n— Учитывая то, что «Минск» — команда, славящаяся своей молодёжью, которая преобладает в её составе, нет задачи быть каким-то «дядькой» в раздевалке?\n— Дядькой меня не нужно рассматривать. Я, наоборот, хочу быть поближе к молодым игрокам, как-то омолодиться. Чтобы появились силы, хочу поиграть ещё.\nВы правильно сказали, в «Минске» всегда была хорошая молодёжь. Многие футболисты каждый год пополняют ряды других клубов. В этом году, уверен, мы услышим новые фамилии. Поскольку, в клубе поток футболистов нескончаемый.\n— Перед подписанием контракта о чём-то определённом общались с тренером?\n— Особо не говорили. Думаю, что если приглашают в команду опытного футболиста, значит он должен помогать. Если не поможет, значит такой себе этот футболист, правильно? Будем смотреть по сезону.\n***\nВ межсезонье футбольный \"Минск\" пролонгировал соглашения с воспитанниками Тимофеем Симаненка, Алексеем Тумановым и Арсением Мигдалёнком. \n\nЕсть, конечно, и серьёзные кадровые потери. Так, команду покинул лучший футболист прошлого сезона Евгений Малашевич. Игрок продолжит карьеру в стане чемпиона страны — минского \"Динамо\". Родион Печура перешёл в краснодарскую \"Кубань\". С командой попрощались Огнен Мажич, Владислав Васильев, Евгений Земко, Руслан Лисакович.\n\nХотя последний и присутствует с командой на тренировках перед новым сезоном. Как отмечает главный тренер Артём Челядинский — Лисакович просто поддерживает форму с клубом. \n\nТакая же ситуация и с голкипером сборной Сергеем Игнатовичем. \n\n\nКадровые перестановки в клубе произошли и в руководстве. Прошедший практически все ступени в клубе от игрока, ассистента тренера, до тренера и начальника женской команды Андрей Разин назначен заместителем председателя по основной деятельности. \nВиталий Булыга, занимавший в прошлом сезоне соответствующую должность в могилёвском \"Днепре\", стал спортивным директором ФК \"Минск\". \nВ тренерском штабе Артёма Челядинского также не обошлось без изменений. Стан \"горожан\" покинул тренер вратарей Павел Чесновский, которого сменил Юрий Петухов. С грядущего сезона у команды будет новый тренер по физподготовке: Игоря Шитова на этой должности сменил Дмитрий Корзун. \n\nАртём Челядинский: \"Если молодёжь научится побеждать, то и место в таблице будет выше\"\n\n— Артём Викторович, хочется поздравить вас с подписанием нового контракта. Получается, с руководством у вас цели и задачи совпали на этот сезон? Как проходили переговоры?\n— Нормально проходили, в рабочем режиме. Не всё так просто. Мы все понимаем, что финансовая составляющая для многих игроков имеет вес. Выбрали несколько опытных футболистов, но основной упор будет на молодых ребят, которые хотят развиваться и двигаться дальше.\n— Сейчас идет активная подготовка к предстоящему сезону, как цели ставите перед собой и перед командой?\n— В подготовительный период нужно заложить фундамент: работаем над тактическими моментами, улучшаем физические показатели, чтобы подойти к сезону в оптимальных кондициях. Самый актуальный вопрос — подготовка кадров, плюс селекция, чтобы собрать хорошую команду. Пока что мы не набрали именно тех футболистов, которых хотели бы видеть. Сейчас как раз этот процесс отбора и происходит: ребята регулярно приезжают на просмотр. Конечно, хотелось бы, чтобы уже состав полноценный был. Но, к сожалению, еще нужно искать футболистов. Опять же, в первую очередь необходимо закрыть проблемные позиции тех футболистов, которые ушли. Главные цели — собрать состав и подготовиться.\n— Какую самую проблемную позицию выделили бы?\n— Как тренеру, мне очень важно иметь два состава. Но, все понимают, что это тяжело. Любая позиция, если на ней футболист хорошего уровня с потенциалом, отыграл не один сезон в высшей лиге, меня устроит. Из проблемных позиций назвал бы зону опорных полузащитников. Все остальное — более-менее.\n— В процентном соотношении какое количество игроков удастся сохранить по сравнению с прошлым годом?\n— Если брать основной состав, особенно второй круг, где мы пригласили опытных ребят, то команда поменяется процентов на 60. А если брать тех ребят, которые были еще в первом круге, то где-то 50 на 50. От нас уходят ведущие футболисты. Малашевич ушел, Печура, Джиме скорее всего тоже нас покинет. Атакующую группу, сами понимаете, найти очень сложно. В первую очередь, потому что мы не можем пригласить звезд. В данный момент заработать большие деньги у нас невозможно, а мало-мальски хороший нападающий ценится во всём мире и стоит денег.\n— Но по Джиме вопрос окончательно ещё не закрыт….\n— Нет, но не все зависит от меня. Если бы это было так, то я бы уже давно сказал, чтобы Джиме приезжал и работал с нами. Возможно, у него есть более серьезные предложения, которые мы не можем перебить.\n\n— Пресс-служба клуба ранее объявила, что Руслан Лисакович попрощался с клубом. В данный момент он всё ещё с вами тренируется. Сергей Игнатович также работает на тренировках...\n— Есть и ещё парочка ребят, которые с нами занимаются. Все они попросили потренироваться для поддержания формы, я им не отказал. На данный момент у меня есть возможность состав с ними тренировать. Захотят остаться у нас, не захотят — это уже будет зависеть от них. Поверьте, мы бы уже объявили, если бы они были подписаны нами. Пока они поддерживают форму. Может, им понравится и они останутся.\n— Вы говорили, что здорово было бы проводить предсезонную подготовку не в Беларуси.\n— Из своего опыта знаю, что да. Ты выезжаешь за пределы не из-за того, что у нас нет условий, а потому что есть очень хорошие спарринги. Плюс, если работаешь за границей, даже в той же России, делаешь это при комфортной погоде и на травяных полях. Синтетика — это, конечно, неплохо, но основная часть чемпионата проходит на натуральных полях. Для ребят эти частые переходы травмоопасны.\n— Ваша команда состоит в основном из молодых игроков, которые пока не совсем психологически устойчивы. Рассматриваете варианты подписания ещё нескольких опытных игроков?\n— Я об этом и говорю. В прошлом сезоне мы с руководством общались на эту тему. К сожалению, за первый круг прошлого чемпионата не могли набрать достаточное количество очков. Что касается игры, то она была достаточно неплохая, но опять же, повторюсь, про менталитет ребят молодых. Когда они начинают проигрывать, у них начинает в геометрической прогрессии расти недооценка своих сил. В следующих играх они перестают верить в себя. Поэтому мы летом решили усилиться ребятами более опытными, которые дали уверенности молодым. \nНа данный момент обсуждаем с руководством, что невозможно только своими молодыми ребятами добиваться успеха. Нескольких опытных ребят подписали. Саша Гутор и Саша Макась — это связующее звено между молодыми.\n— В вашем тренерском штабе произошли изменения. Расскажите об этом подробнее.\n— Весь тренерский штаб мог бы и остаться на новый сезон. Но некоторые выбрали другой пусть. С Игорем Шитовым мы переговорили, он сказал, что у него есть другие предложения. Что касается Паши Чесновского, то он пока не знает, буде ли вообще дальнейшую жизнь связывать с футболом. \n— Также изменения произошли и в руководстве. Как здесь налажен контакт?\n— Непосредственно встретились с руководством, переговорили о задачах. Все понимают, что нужно работать в связке. В этом плане у нас никаких проблем нет. \nЕсли говорить про Андрея Разина, то он много и долго работал в структуре клуба, мы пересекались, разговаривали, он сам футбольный человек, многие моменты понимает. Все хотят внести посильный вклад в развитие молодых.\n— Задачи на сезон уже озвучивались какие-то?\n— Можно сказать «борьба за чемпионство», но, конечно, это будет выглядеть смешно. Наша главная задача — развивать молодых и научить ребят добивать результата. А если они научатся побеждать, то, соответственно, и место в таблице будет выше, чем в прошлом году. \n\nУже завтра футбольный клуб \"Минск\" проведёт свой первый спарринг. Соперником \"горожан\" будет \"Ислочь\". \nТакже \"Минск\" будет участвовать в традиционном турнире \"Белазовец\". В этом году турнир пройдёт с 29 по 31 января в Жодино. \nСоперниками команды Артёма Челядинского будут \"Торпедо-БелАЗ\" и \"Неман\". \n\nФото Игоря Степанцова"
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-01-24T15:45:00",
        "title": "Клуб высшей лиги проведет предсезонные сборы на Кипре",
        "image_id": "87lkddae5pfj8fx45tb64maa4dg9hfn4.jpg",
        "article_texts": "Витебский \"МЛ\" отправится на сборы на Кипр.\n\nОб этом сообщает пресс-служба клуба.\n\nПодопечные Александра Шагойко проведут УТС с 1 по 21 февраля в Лимассоле.\n\nВ ходе сборов витебляне планируют провести три-четыре контрольных матча."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-24T15:28:00",
        "title": "Синнер впервые в карьере победил в 20 матчах кряду",
        "image_id": "kplz9r1dvcrrz4r8emb746l3k0efr3s4.jpg",
        "article_texts": "Итальянский теннисист Янник Синнер выиграл 20-й матч кряду впервые в карьере.\nВ матче 1/2 финала Australian Open — 2025 Янник Синнер обыграл 20-ю ракетку мира американского теннисиста Бена Шелтона со счётом 7:6 (7:2), 6:2, 6:2.\nПоследнее поражение Синнера было от третьей ракетки мира испанца Карлоса Алькараса в финале Пекина-2024. Матч завершился со счётом 6:7 (6:8), 6:4, 7:6 (7:3) в пользу испанца. До этого у итальянца был рекорд 19 побед кряду.\nВ финале Янник Синнер сыграет с немецким теннисистом Александром Зверевым.\nДействующим чемпионом также является Янник Синнер."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-24T15:10:00",
        "title": "Зверев стал третьим теннисистом из Германии, вышедшим в финал Australian Open",
        "image_id": "sysx7y18irmdz0u2rma329ou8xk20z2b.jpg",
        "article_texts": "Вторая ракетка мира Александр Зверев стал третьим немецким теннисистом в Открытой эре, вышедшим в финал Открытого чемпионата Австралии.\n\nСегодня, 24 января, в полуфинале Australian Open — 2025 немецкий теннисист обыграл 24-кратного чемпиона ТБШ Новака Джоковича, который при счёте 6:7 (5:7) отказался от продолжения борьбы.\n\nТеннисисты из Германии, игравшие в финалах Открытого чемпионата Австралии:\n\nБорис Беккер (1991 — титул, 1996 — титул).\nРайнер Шюттлер (2003 — поражение в финале).\nАлександр Зверев (2025 — финал ещё не сыгран).\n\n\nЗверев в матче за титул чемпиона Australian Open — 2025 сыграет с первой ракеткой мира итальянцем Янником Синнером."
    },
    {
        "sport": "ФУТБОЛ СБОРНЫЕ",
        "date_time": "2025-01-24T14:51:00",
        "title": "До следующего Евро: Нагельсман продлил контракт со сборной Германии до 2028 года",
        "image_id": "b1d3oqtztvqdg6hmajjd8ooonwu4u12n.jpg",
        "article_texts": "Пресс‑служба Немецкого футбольного союза (DFB) объявила о продлении контракта с главным тренером сборной Германии Юлианом Нагельсманном.\n\nНовое соглашение 37‑летнего специалиста рассчитано до 2028 года.\n\n— Продление контракта с Юлианом Нагельсманном является очень важным сигналом. Это доказывает, что мы не останавливаемся на достигнутом, а работаем над новыми целями. Должность тренера национальной сборной имеет важное значение. Нагельсманн идеально подходит для этой должности благодаря своему спортивному опыту. Поэтому сегодня мы можем с большой уверенностью смотреть в будущее, — сказал президент DFB Бернд Нойендорф.\n\nНагельсман возглавил сборную Германии в сентябре 2023 года."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-24T14:33:00",
        "title": "Первая ракетка мира уверенно вышел в финал AO, где будет защищать титул",
        "image_id": "yc4tq7ppikm51xw2vcoy3usjg4ysl2b5.jpg",
        "article_texts": "Итальянский теннисист Янник Синнер вышел в финал Открытого чемпионата Австралии.\n\nВ матче полуфинала первая ракетка мира оказался сильнее представителя США Бена Шелтона.\n\nИтоговый счет встречи — 7:6, 6:2, 6:2.\n\nМатч продолжался 2 часа 36 минут.\n\nНапомним, Australian Open-2025 проходит в Мельбурне с 6 по 26 января. В основной сетке соревнований принимают участие 128 спортсменов.\n\nДействующим победителем является итальянец Янник Синнер, который в финале обыграл россиянина Даниила Медведева — 3:6, 3:6, 6:4, 6:4, 6:3.\n\nПризовой фонд первого мэйджора в сезоне составляет 59,9 млн долларов, что на 11,6% больше, чем в 2024 году."
    },
    {
        "sport": "ХОККЕЙ ЭКСТРАЛИГА",
        "date_time": "2025-01-24T14:15:00",
        "title": "Экс-тренер сборной России порассуждал о слиянии экстралиги и ВХЛ",
        "image_id": "klpriptvblbg1i8d9idc8altwmyg3kqr.jpg",
        "article_texts": "Бывший главный тренер сборной России Владимир Плющев прокомментировал идею объединить экстралигу и ВХЛ.\n\n\"Это будет сложно реализовать, потому что класс белорусских команд немного отличается. Думаю, несколько клубов из верхней части могут участвовать в ВХЛ, а другие просто будут балластом. Что с ними делать? Объединить — значит, потерять определённые команды. Наверное, это само по себе не очень хорошо. Мало того, и нам придётся какие-то клубы убирать, а в регионах у нас любят хоккей, с удовольствием ходят. Поэтому для Беларуси лучше поддерживать, как говорится, своего собственного производителя. Если бы белорусские клубы хотели участвовать в ВХЛ, они бы подали заявки. Не думаю, что им кто-то отказал\", — сказал Плющев Legalbet.by.\n\nВ нынешнем сезоне-2024/2025 в экстралиге лидирует минская \"Юность\" с 62 очками после 41 матча. В ВХЛ на первой строчке идёт \"Динамо\" из Санкт-Петербурга — 68 очков в 45 играх."
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-01-24T13:58:00",
        "title": "ФИДЕ допустила белорусских юниоров к международным соревнованиям по шахматам",
        "image_id": "zezdr7x3qv8lcn7ehr2wvm6dks7iux5n.jpg",
        "article_texts": "Международная федерация шахматного спорта допустила белорусских и российских юниоров к соревнованиям в нейтральном статусе.\n\nУчитывая вышеизложенное и следуя приверженности ФИДЕ принципам инклюзивности, честной игры и международным спортивным принципам, Совет ФИДЕ постановил:\n\n1. Разрешить участие команд, состоящих из нейтральных спортсменов, в юношеских (до 18 лет) соревнованиях и мероприятиях для игроков с ограниченными возможностями.\n\n2. Уполномочить заместителя президента ФИДЕ утверждать конкретные условия приема и формирования вышеуказанных команд в каждом конкретном случае.\n\n3. Подтвердить, что все уже существующие ограничения в отношении национальной символики нейтральных спортсменов в индивидуальных видах спорта будут применяться к командам, состоящим из нейтральных спортсменов.\n\nУсловия участия были тщательно разработаны с целью полного соответствия рекомендациям МОК и соблюдения принципов справедливости и честности.\n\nДанное решение распространяется исключительно на командные соревнования в указанных категориях.\n\nРазмышляя о решении, заместитель президента ФИДЕ Вишванатан Ананд сказал: \"Это решение отражает приверженность ФИДЕ балансу между инклюзивностью и ответственностью. Мы тщательно обсудили это, согласовали с МОК, получили их четкие указания и поддержку и убедились, что наш подход учитывает как гуманитарные соображения, так и принципы международного спорта\".\n\nФИДЕ подтверждает свою приверженность прозрачности и открытому диалогу. Мы стремимся поддерживать игроков, независимо от национальности, обеспечивая при этом процветание шахмат как глобального вида спорта, который объединяет, а не разделяет.\n\nВ соответствии с указаниями Генеральной Ассамблеи ФИДЕ проконсультировалась с Международным олимпийским комитетом (МОК) относительно рекомендаций относительно возможности частичного пересмотра существующих ограничений, чтобы позволить уязвимым группам участвовать во всех мероприятиях ФИДЕ.\n\nНапомним, белорусский шахматисты отстранены от международных соревнований с февраля 2022 года."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-01-24T13:53:00",
        "title": "Джокович прокомментировал свист болельщиков в свой адрес на Australian Open",
        "image_id": "bd2zw54ymu3njyvnpyxsal86y3hdr6h6.jpeg",
        "article_texts": "Сербский теннисист, седьмая ракетка мира Новак Джокович отреагировал на свист болельщиков в свой адрес после отказа от продолжения полуфинального поденка на Australian Open против второй ракетки мира Александра Зверева.\n— Даже не знаю, что сказать. Люди пришли, заплатили за билеты в ожидании классного матча и упорной битвы — но не случилось. В этом плане я могу их понять. Я изо всех сил стараюсь понять их, но не уверен, что они понимают меня и вообще хотят меня понять.\nЯ знаю своё тело, свои ощущения. И знаю, сколько дал этому турниру в последние 20 с лишним лет. На этом остановлюсь, чтобы не наговорить лишнего, — отметил 10-кратный чемпион Открытого чемпионата Австралии. \nНапомним, седьмая ракетка мира и победитель 24-х турниров \"Большого шлема\" из-за травмы не смог доиграть полуфинальный поединок против Александра Зверева.\nДжокович на пресс-конференции объяснил своё решение не продолжать полуфинальный поединок Australian Open против второй ракетки мира.\nПосле отказа Джоковича продолжать матч, зрители арены Рода Лэйвера освистали легенду. \nВ свою очередь соперник Джоковича олимпийский чемпион Александр Зверев призвал уважать спортсмена, снявшегося из-за травмы. \nОткрытый чемпионат Австралии в мужском одиночном разряде проходит с 12 по 26 января. Призовой фонд турнира составляет $ 59,7 млн. Действующим чемпионом турнира является представитель Италии Янник Синнер, который в финальном матче прошлого года обыграл россиянина Даниила Медведева.\nВ женской половине турнира уже определились финалистки: Арина Соболенко и Мэдисон Киз."
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-01-24T13:29:00",
        "title": "Максим Слыш: \"Все нормальные болельщики ждут Беларусь на международной арене\"",
        "image_id": "pur8fxgvww35m23z101hetl0qjpc4hus.jpg",
        "article_texts": "Нападающий минского \"Динамо 3х3\" Максим Слыш прокомментировал возможный допуск сборной Беларуси к участию на Олимпийских играх в Италии.\n\n\"Все нормальные болельщики ждут Беларусь на международной арене. Сами спортсмены этого ждут, они для этого много тренировались. Но всё зависит не от нас, для хоккеистов это всё далеко. Хочется, чтобы здравый смысл восторжествовал, и ребята смогли показать свой потенциал на международной арене. У нас сейчас есть очень хорошее поколение, которое находится в самом расцвете сил,. У всех есть амбиции, все стремятся в НХЛ. Надеюсь, у них будет возможность проявить себя на Олимпиаде-2026\", — сказал Слыш Legalbet.by.\n\nРанее появилась информация, что Международная федерация хоккея (IIHF) в феврале рассмотрит вопрос допуска сборных России и Беларуси к участию в зимних Олимпийских играх 2026 года."
    }
]