[
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-23T11:50:00",
        "title": "Третья ракетка мира высказалась о грядущем турнире в Мадриде",
        "image_id": "i6enldwscgvrl3hrmiobjgw6sb127yi4.jpg",
        "article_texts": "Американская теннисистка, третья ракетка мира Кори Гауфф высказалась о турнире в Мадриде (Испания).\n— Матч против Паолини в Штутгарте был очень тяжёлым, но я чувствую, что моё состояние значительно улучшилось после Майами. Я приезжаю сюда с большой уверенностью. Ко мне всегда очень хорошо относились на этом турнире. Однако тут я приобрела больше опыта, чем побед, — приводит слова Гауфф Punto de Break.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет € 7 854 000.\nЧемпионка турнира получит чек в размере € 985 030 и 1000 рейтинговых очков."
    },
    {
        "sport": "ХОККЕЙ",
        "date_time": "2025-04-23T11:31:00",
        "title": "\"Как она заголосила\": экс-тренер сборной Беларуси рассказал, как на таможне попал в историю с водкой",
        "image_id": "y6drldrgn7p86s8dc92czllbrycwckcd.jpg",
        "article_texts": "Бывший главный тренер хоккейной сборной Беларуси Владимир Крикунов рассказал \"Спорт-Экспрессу\", как перевозил через границу с Беларусью алкогольные напитки сверх положенной нормы.\n\n— Вычитал, что ваш старший сын Денис живет в Риге и выпускает водку. Давно?\n\n — Третий год. Началось с того, что он стал владельцем шести гектаров земли недалеко от белорусской границы. Там обнаружили родник. Взяли пробу, изучили состав — оказалось, вода чистейшая, идеально подходит для производства алкоголя. Ну и закрутилось. Построил заводик.\n\nКак на духу — водка потрясающая. Другую я теперь и не пью. Восемь фильтраций, двойная перегонка. Крупные заводы подобными вещами не заморачиваются. Для них объем важен, для сына — качество. Отсюда довольно высокий ценник. В рижских магазинах бутылка 0,7 стоит около 30 евро. Хотя отдает им Денис, кажется, по 17. Вот такая накрутка.\n\nИз-за этой водки я на днях в историю влип. Погостил у сына, загрузил в багажник бутылки, поехал в Москву. Через Беларусь. По местным законам ввозить в страну можно три литра спирта. Я в машине с женой — значит, шесть. Подъезжая к пункту досмотра, понял, что у нас на 250 граммов больше. О чем честно таможеннице сообщил.\n\nКак она заголосила! Промурыжила шесть часов! Я уже и выкинуть лишнюю бутылку предлагал, и конфисковать — в ответ: \"Не положено!\" Заставила выплатить пошлину за эти 250 граммов — 5,5 евро. Плюс выписала штраф — 2,5 евро. Дурдом! — сказал Крикунов.\n\nНапомним, без уплаты таможенных пошлин, налогов в личном багаже допускается ввоз в Республику Беларусь на одно лицо, достигшее 18-летнего возраста, до 3 литров алкогольных напитков и пива, до 200 сигарет, или 50 сигар, или 250 граммов табака либо указанные изделия в ассортименте общим весом не более 250 граммов.\n\nВладимир Крикунов привел сборную Беларуси по хоккею к лучшему достижению в истории — полуфиналу Олимпийских игр-2002."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-23T11:25:00",
        "title": "Не Синнер и не Алькарас: легендарный немец назвал имя игрока, в котором видит будущее тенниса",
        "image_id": "pmq1r0d34fsguw7rzc1gjd63lr8kjlqh.jpg",
        "article_texts": "Легендарный немецкий теннисист Борис Беккер, шестикратный чемпион турниров \"Большого шлема\" и экс-первая ракетка мира, высоко оценил потенциал 20-летнего француза Артура Фиса, занимающего 14-е место в рейтинге ATP.\n\"Я восхищаюсь Артуром Фисом. Его игра гармонична, и я вижу в нём будущее тенниса. Он стабильно прогрессирует, и его возраст — всего 20 лет — впечатляет\", — сказал Беккер.\nНапомним, Фис завоевал три титула ATP: первый — в 2023 году в Лионе, а в 2024-м он победил на турнирах категории ATP 500 в Гамбурге и Токио."
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-04-23T11:01:00",
        "title": "Толопило рассказал о своих приоритетах и отсутствии общения с Колосовым",
        "image_id": "qbvk4c94v2w5e8ldjghh2ak15xhzwy92.jpg",
        "article_texts": "Белорусский вратарь Никита Толопило рассказла о своем дебюте в НХЛ за \"Ванкувер\" в интервью Bet News. Приводим самые любопытные ответы.\n— После дебюта вы отметили, что проделали длинный путь, чтобы сыграть в НХЛ. С какими трудностями столкнулись на этом пути?\n— Не сказал бы, что прошел через что-то такое особенное. Просто в НХЛ довольно сложно пробиться. Тем более нам, белорусам. Мы очень далеко, и нас здесь не много. Благо сейчас становится все больше. В этом сезоне в НХЛ сыграли 7 белорусов. Надеюсь, что дальше количество будет только увеличиваться.\n— Алексей Колосов опередил вас, став первым белорусским вратарем в истории НХЛ. Как вы восприняли этот факт?\n— Как рабочий момент. Порадовался за Алексея.\n— А какие у вас отношения? Общаетесь?\n— Нет. Может, если бы где-то увиделись, то поговорили бы. А чтобы переписываться — такого нет.\n— Можно сказать, что вы взяли реванш у Алексея, выиграв, в отличие от него, свой первый матч и тем самым войдя в историю белорусского хоккея.\n— И здесь я не думал ни о каком реванше. Не вижу какого-то соревнования между нами. Мне все равно, кто из нас первый сыграл или выиграл. Полностью фокусируюсь на себе и делаю свое дело. А за остальных ребят только порадуюсь, если у них все будет получаться.\n— Был ли у вас разговор с менеджментом \"Ванкувера\" по окончании регулярки НХЛ?\n— Нет, потому что на следующий день мы сразу поехали с несколькими другими ребятами в АХЛ. Может, агент и общался с руководством клуба, но без меня. У меня еще сезон не закончился.\n— Летом у вас истекает срок действия контракта. Есть ли понимание, что дальше?\n— Да, есть понимание, что нужно подписать новый контракт:) Когда это будет — пока не знаю. Как уже говорил, сезон для меня пока не завершен, и весь фокус — на плей-офф АХЛ. А там посмотрим.\n— Но вы хотели бы остаться в системе \"Кэнакс\"?\n— Я бы хотел иметь перспективу играть в НХЛ, — сказал Толопило. \nНапомним, 15 апреля в составе \"Ванкувер Кэнакс\" в домашней игре регулярного чемпионата против \"Сан-Хосе Шаркс\" (2:1, в овертайме) дебютировал Никита Толопило, который стал 18-м белорусом в НХЛ и вторым вратарем. В нынешнем сезона он стал седьмым белорусов в НХЛ."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-04-23T10:59:00",
        "title": "В СБР впервые прокомментировали эпизод с медалью Халили, которую спортсмен отдал Лазовскому",
        "image_id": "tyq3i5n5sdfr1dwj2achtgtnzk6jhdkz.jpg",
        "article_texts": "Исполнительный директор Союза биатлонистов России (СБР) Александр Пак высказал своё отношение к эпизодам, когда российские спортсмены, которые на чемпионате России финишировали ниже белорусов, отдавали свои медали. \nТак, Карим Халили, который в спринтерской гонке в Ханты-Мансийске пришёл вторым, но по регламенту завоевал золото, отдал свою награду победившему в этой гонке Дмитрию Лазовскому.\n— Как отнеслись к тому, что Карим Халили отдал свою золотую медаль Дмитрию Лазовскому?\n— Мы медаль вручили, а спортсмен может поступать с ней, как считает нужным. Я слышал, что Виктория Сливко свою медаль в Златоусте подарила болельщику, но есть протокол, в котором четко прописано, кто какое место занял с участием белорусских спортсменов или без их участия.\nУ нас нет никаких антипатий или особых симпатий к белорусским спортсменам. Мы исполняем регламент Минспорта России, по которому проводятся чемпионаты страны."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-23T10:39:00",
        "title": "Вторая ракетка мира рассказал об идее своего документального сериала",
        "image_id": "qck2qqnrmwsl602rnqe4s68s7hwpn3dp.jpg",
        "article_texts": "Испанский теннисист Карлос Алькарас рассказал об идее своего документального сериала, а также о том, каково было год жить с камерами вокруг.\nСериал выйдет сегодня, 23 апреля, на платформе Netflix.\n\"Идея состояла в том, чтобы рассказать историю мальчика из Эль-Пальмара, который мечтал играть в теннис, и мы наконец осуществили это. Это мой образ жизни, посещение турниров, тренировки.\nСначала это был своего рода процесс адаптации. Быть естественным, быть собой, несмотря на камеры. Больше всего я беспокоился о своей семье и команде, они не так привыкли к камерам. Я был удивлён тем, как они вели себя, как будто вокруг и не было камер. Команда проделала исключительную работу, мы чувствовали себя непринуждённо всё время\", — сказал Алькарас.\nТурнир Mutua Madrid Open является вторым грунтовым \"Мастерсом\" у мужчин в сезоне. Соревнования в столице Испании проходят с 23 апреля по 4 мая.\nВ одиночном разряде принимают участие 96 теннисистов. Действующим победителем является российский теннисист Андрей Рублёв, который в финале прошлого года обыграл Феликса Оже-Альяссима из Канады в трёхсетовом противостоянии — 4:6, 7:5, 7:5.\nПризовой фонд турнира в 2025 году составляет € 7 854 000.\nЧемпион турнира получит чек в размере € 985 030 и 1000 рейтинговых очков."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-04-23T10:21:00",
        "title": "В СБР заявили о перспективах командного спринта, дебют которого состоялся в Мурманске",
        "image_id": "f8p5w90b4z8e8miwyk7v24zd8pgl579z.jpg",
        "article_texts": "Исполнительный директор Союза биатлонистов России (СБР) Александр Пак назвал удачным изобретением командный спринт в биатлоне.\nПремьера нового формата прошла на заключительном этапе Кубка Содружества в Мурманске.\n— Я переговорил со многими участниками этого мероприятия. Всем спортсменам очень понравились динамичность и передача эстафеты сразу после стрельбы. Тренерам тоже очень понравилось. Рейтинги этих одиночных эстафет были достаточно высоки и не ниже, чем у преследования.\nНе понравилось зрителям, которые не очень понимали происходящее на экране, потому что это первая такая гонка, и отдельным журналистам.\nУ нас в Мурманске возник спор о том, что преследование интереснее такой эстафеты. Я приводил аргумент, что пасьют — это не контактная дисциплина и все медали в ней разыгрывали спортсмены из первой десятки по итогам спринта. У нас были прорывы с тридцатых мест на четвертое и пятое, но медали разыгрывала только первая десятка.\nЭто не контактная гонка, а гонка с гандикапом, а одиночная эстафета — контактная гонка. В ней есть сумбур, неразбериха и непонятки, но у этой дисциплины есть будущее, — сказал Пак. \nНапомним, в дебютном командном спринте, который прошёл на заключительном этапе Кубка Содружества в Мурманске у мужчин победу одержали Антон Бабиков и Александр Логинов. Второе место у Кирилла Бажина и Карима Халили. Белорусы Антон Смольский и Павел Белько заняли третье место.\nУ женщин первое место занял дуэт Виктории Сливко и Тамары Дербушевой. Белоруски Динара Смольская и Ксения Воробей завоевали серебро, бронза у Анастасии Халили и Виктории Метели. Анна Сола и Ирина Шаклеина остановились в шаге от медалей."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-04-23T10:14:00",
        "title": "На радарах Йоханнес Бё: названы самый быстрый биатлонист Кубка мира и его скорость",
        "image_id": "g6sl1iahcjrb1uwmtukyy9d1xdhjcq47.webp",
        "article_texts": null
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-23T09:48:00",
        "title": "Подруга Соболенко пожаловалась на трудности на домашнем турнире",
        "image_id": "hiqqd2d980ut1johj8g1siab12grlny7.jpg",
        "article_texts": "Испанская теннисистка Паула Бадоса, занимающая девятое место в мировом рейтинге, высказалась о домашнем для спортсменки грунтовом турнире WTA-1000 в Мадриде.\n\"Обидно, что трудности приходятся именно на Мадрид, но прошлый год показал мне, что я способна вернуться на свой уровень, несмотря на препятствия. После долгой травмы неизбежно возникают сомнения: смогу ли я снова? Но я доказала себе, что могу восстановиться за полгода. Это придаёт уверенности, особенно сейчас, когда пришлось пропустить ключевые турниры\", — сказала испанка.\nВ этом сезоне Бадоса не выступала после снятия с четвёртого круга турнира WTA-1000 в Майами, где она играла против Александры Эалы.\nНа турнире в Мадриде в этом году Паула Бадоса начнёт борьбу со второго круга. Её соперницей станет одна из сестёр Кудерметовых. Вероника и Полина будут выяснять отношения между собой в первом круге.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет $ 7 854 000.\nЧемпионка турнира получит чек в размере $ 1 120 170 и 1000 рейтинговых очков."
    },
    {
        "sport": "ФУТБОЛ ИСПАНИЯ",
        "date_time": "2025-04-23T09:40:00",
        "title": "Хорошая и плохая: Винисиуса потрясли две утренние новости",
        "image_id": "75ydwfvnh3earfhjfl3woad6toxk3l2t.jpg",
        "article_texts": "Форвард \"Рела\" Винисиус Жуниор получил утром две новости. Он близок к продлению контракта с клубом до июня 2030-го года, если разберется с претензиями от ФИФА за нарушение кодекса этики.\nMarca со ссылкой на Cadena SER сообщает, что финансовые условия 24-летнего вингера сборной Бразилии в мадридском клубе будут улучшены. Действующее соглашение Винисиуса с \"Реалом\" рассчитано до июня 2027-го года.\nЗаключение нового договора, которое может произойти до завершения текущего сезона. В 46 матчах во всех турнирах за \"Реал\" на счету Винисиуса 20 голов и 14 ассистов.\nНо есть один нюанс! Как сообщает все та же Marca, нападающий может быть отстранен от футбола. Игрок находится под подозрением у ФИФА в нарушении правил конфликта интересов. Он владеет несколькими футбольными клубами в Бразилии и Португалии. Если Винисиуса признают виновным, то ему может грозить отстранение от футбола на срок до 2 лет.\nПо информации источника, компания Tiberis Holding do Brasil подала жалобу в следственную палату комитета по этике Международной федерации футбола (ФИФА). Отмечается, что Винисиус владеет акциями клубов из Бразилии и Португалии и планирует приобрести долю в одной из испанских команд. Если его признают виновным, ему будет грозить двухлетнее отстранение, штраф и обязательство продать свои акции.\nВинисиус выступает за \"Реал\" с 2018-го года. В составе мадридского клуба нападающий трижды выиграл чемпионат и Суперкубок Испании, один раз — Кубок страны. Также он дважды становился победителем Лиги чемпионов, клубного чемпионата мира и обладателем Суперкубка УЕФА."
    },
    {
        "sport": "ФУТБОЛ БЕЛАРУСЬ",
        "date_time": "2025-04-23T09:21:00",
        "title": "В АБФФ заявили о переносе даты открытия Национального футбольного стадиона",
        "image_id": "pmsb048mmyjvcslxvc2znevmjybce83x.jpg",
        "article_texts": "Открытие Национального футбольного стадиона, которое ранее планировалось в мае 2025 года, перенесено на неопределённый срок.\nОб этом в программе \"Свой футбол\" заявил первый заместитель председателя Белорусской федерации футбола Андрей Василевич. Этим и обусловлен перенос места проведения финала Кубка Беларуси в Гродно.\n— Безусловно, с учетом первого матча вполне вероятно, что гродненский \"Неман\" будет одним из финалистов, но мы не столько воспринимали данный факт, сколько те факты, которые, во-первых, были приняты прежде на Исполкоме федерации. Мы планировали провести финал Кубка на новом футбольном Национальном стадионе, но в связи с тем, что открытие перенесено на более поздний срок, то есть оно не состоится в мае, мы, соответственно, матч там сыграть не можем. Поэтому и сейчас собрали Исполком для того, чтобы внести корректировки в данное решение.\nЗапасной ареной в предыдущем решении Исполкома был Национальный олимпийский стадион \"Динамо\". Но, к сожалению, в эту дату в связи с тем, что ранее не могли подтвердить, что там будем играть, он уже будет занят.\nПолучилось так, что у нас, в Минске, нет арен, которые могли бы принять финал Кубка по количеству зрителей и, соответственно, по качеству всего остального, всей остальной инфраструктуры. Безусловно, рассматривались разные варианты, но с учетом того, где проходили предыдущие финалы, с учетом зрительского интереса, который вызывают наши команды высшей лиги-предполагаемые финалисты... Мы сейчас знаем четырех участников полуфиналов. С учетом того, что в прошлом году в Жодино финал был, в 2019 году — в Витебске, в 2017 — в Гродно...\nВсе эти факторы сложились в то, что было вынесено на решение Исполкома предложение утвердить и провести финал Кубка Республики Беларусь сезона 2024/25 в Гродно. Это решение Исполком поддержал, поэтому оно коллективное. Ни у кого оно не вызвало никаких сомнений, нареканий. Исполком единогласно принял такое решение. Тем более мы видим, как зрители ходят на стадион в Гродно, как посещают. Возможно, кому-то будет неудобно добираться с условного Витебска или с Жодино до Гродно. Кто-то может сказать: \"С другой стороны, также неудобно было бы добираться в Брест, в Гомель или какой-нибудь другой город\".\nПодчеркну, что в Минске у нас возможности проводить финал не стало, — рассказал Василевич.\nНапомним, по слухам на Национальном футбольном стадионе также планируют провести товарищеский матч между сборными Беларуси и России, который запланирован на 10 июня 2025 года. Будет ли сдан объект к этому матчу, пока неизвестно.\nНациональный футбольный стадион — самое большое спортивное сооружение в нашей стране. Арена является вторым масштабным подарком белорусскому народу от Китайской народной республики. Первым стал суперсовременный плавательный бассейн на улице Кальварийской. Их возведение стартовало в 2019-м. Общая вместимость стадиона — 33 000 мест. Бассейн может принимать соревнования самого высокого ранга и станет подготовительной базой для водных дисциплин.\nНациональный футбольный стадион станет частью комплекса \"Динамо\".\nИзюминкой этого стадиона будет гибридный газон, которого ранее в Беларуси еще не было. Это такое покрытие, при котором 90–95% — натуральная трава, а остальное — это метод прошивки. Это значит то, что мы сможем чаще проводить игры и нагружать стадион. В общем, это позволит сокращать сроки восстановления газона."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-04-23T09:02:00",
        "title": "Чемпионка US Open рассказала, чему научилась в этом сезоне",
        "image_id": "o7nepl95x9dtmq842ofzsoysj0my5lnn.jpg",
        "article_texts": "Чемпионка Открытого чемпионата США-2021, 49-я ракетка мира Эмма Радукану рассказала, чему научилась в этом сезоне.\n\"Я поняла, что иногда для меня меньше значит больше. Я очень много работаю, выкладываюсь на все сто и иногда могу переусердствовать. Важно выкладываться на максимум в течение определённого времени на корте, концентрироваться, а потом уметь правильно переключаться и отдыхать.\nЧасто говорят, что игрокам нужна практика, я и сама так считаю. Это правда помогает, но всему своё время и место. В какие-то моменты необходимо сделать паузу, восстановиться и привести мысли в порядок, ведь сезон очень долгий\", — сказала британская теннисистка.\nСегодня, 23 апреля, Радукану стартует на турнире-тысячнике в Мадриде. Британская теннисистка сыграет с 73-й ракеткой мира Сюзан Ламенс из Нидерландов.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет $ 7 854 000.\nЧемпионка турнира получит чек в размере $ 1 120 170 и 1000 рейтинговых очков."
    }
]