[
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-06T22:07:00",
        "title": "Зверев отреагировал на мнение, что он — худшая вторая ракетка мира",
        "image_id": "tt3gr5gw9tnatfz9jhz09x3m0lzkv3ub.jpg",
        "article_texts": "Немецкий теннисист Александр Зверев прокомментировал мнение о том, что он — худшая вторая ракетка мира за всю историю.\n— Я на этой позиции, потому что выигрывал турниры, потому что у меня есть результаты… рейтинговая система не лжёт.\n— Много говорят о ваших шансах на №1 в мире. Все говорят, что это мечта. Может, это тоже навязчивая идея?\n— Номер один в мире? Было бы здорово. Я не знаю. Я там не был. Верю, что буду. Так что посмотрим, как всё сложится.\nДумаю, СМИ любят принижать игроков, не так ли? У меня были неудачные два месяца перед Мюнхеном, верно? До Мюнхена я не играл в хороший теннис. И вдруг я становлюсь худшей второй ракеткой мира за всю историю. Я не заслуживаю этого звания. Вы получаете очки за победы в матчах, вы получаете очки за титулы. Да, я знаю, что сыграл не на должном уровне. Я знаю, что выступил не так, как хотел. Но и Карлос тоже. Потом он победил в Монте-Карло.\nВ карьере игрока бывают периоды… Как вы думаете, Новак доволен своими результатами? Как вы думаете, Карлос доволен своими результатами? Я не доволен своими результатами, но по-прежнему верю, что найду свою игру для победы на крупнейших турнирах, — сказал Зверев.\nНапомним, Зверев уступил аргентинцу Франсиско Серундоло в матче четвёртого круга турнира в Мадриде. "
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-05-06T21:53:00",
        "title": "Дмитрий Квартальнов заявил, что Пинчуку всё ещё есть над чем работать",
        "image_id": "7106zbl6qp31e1m1u3dak8bs3di1xz39.jpg",
        "article_texts": "Главный тренер сборной Беларуси Дмитрий Квартальнов прокомментировал победу над командой \"Россия 25\".\n— Хорошая игра. Сегодня сыграли без нервотрепки, которая была в концовке прошлого матча. Думаю, победили заслуженно.\n— Нашли ключик к сборной России?\n– Да какой ключик? Каждая игра — новая страница. Конечно, хочется побеждать в каждом матче, но иногда получается, а иногда нет. Вот сейчас у нас получается.\n— За счет чего у вас получается побеждать?\n— Ребята хорошо играют и дополняют друг друга! Если вчера в обороне мы были помоложе, где-то там просели, то сегодня выпустили отдохнувших и опытных ребят, которые эти моменты подправили. Вратарь тоже держал нас в тонусе. Все линии сегодня играли неплохо, целостно. Это командный успех.\n— Можно ли назвать те девять минут меньшинства во втором периоде ключевым моментом матча?\n— Конечно! У соперника есть серьезные игроки, которые умеют в большинстве играть. Нам пришлось тяжеловато сегодня.\n— Три победы над сборной России получились абсолютно разными. Говорит ли это о гибкости вашей команды?\n— Сейчас можно все что угодно говорить. Да, мы меняли состав на протяжении эти трех матчей. Костяк, понятное дело, состоит из игроков минского \"Динамо\", но и другие ребята прекрасно понимают, что мы от них требуем.\n— Нападающий сборной России сказал, что, возможно, после вчерашней игры им не хватило эмоций. У вас проблем с этим в команде не было?\n— Все в одном состоянии играли. Согласен, тяжело. Но эти эмоции надо из себя доставать. Это же наша работа.\n— Расскажите, как Виталий Пинчук, который до вашего прихода в сборную и минское \"Динамо\" был просто подающим надежды парнишкой, превратился в такого мастера?\n– Он и до меня начал уже играть в хоккей. Сегодня он очень здорово сыграл. Поверьте, ему еще есть над чем работать. Не стоит также забывать, что вместе с ним развиваются и другие ребята, — сказал Квартальнов.\nНапомним, сегодня сборная Беларуси в матче \"Тура сборной\" обыграла команду \"России 25\" — 3:1. Хет-трик оформил нападающий Виталий Пинчук."
    },
    {
        "sport": "ФУТБОЛ",
        "date_time": "2025-05-06T21:48:00",
        "title": "Опубликован топ-10 самых дорогих футбольных клубов мира",
        "image_id": "a4auhqmqtiriouvcge3d1wun6s407k6m.jpg",
        "article_texts": "Мадридский \"Реал\" является самым дорогим клубом мира в 2025 году, согласно оценке издания CNBC. Испанский гранд оценивается в $ 6,7 млрд. Доход \"сливочных\" составил $ 1,13 млрд. На второй строчке располагается \"Манчестер Юнайтед\", оценивающийся в $ 6 млрд. Замыкает тройку лидеров \"Барселона\" ($ 5,65 млрд).\nТоп-10 самых дорогих клубов мира по версии CNBC:\n1. \"Реал Мадрид\" (Испания) — $ 6,7 млрд;\n2. \"Манчестер Юнайтед\" (Англия) — $ 6 млрд;\n3. \"Барселона\" (Испания) — $ 5,65 млрд;\n4. \"Ливерпуль\" (Англия) — $ 5,4 млрд;\n5. \"Манчестер Сити\" (Англия) — $ 5,2 млрд;\n6. \"Бавария\" (Германия) — $ 5,1 млрд;\n7. ПСЖ (Франция) — $ 4,55 млрд;\n8. \"Арсенал\" (Англия) — $ 4 млрд;\n9. \"Тоттенхэм\" (Англия) — $ 3,55 млрд;\n10. \"Челси\" (Англия) — $ 3,5 млрд.\nОтметим, что в топ-10 нет ни одного клуба из Италии."
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-06T21:33:00",
        "title": "Заработные платы работников сферы физической культуры и спорта вырастут в мае",
        "image_id": "wuyria5sok0vh94jw872owe8svtrqial.jpg",
        "article_texts": "Заработные платы работников сферы физической культуры и спорта вырастут уже в мае.\nМинистерство спорта и туризма внесло корректировки в Инструкцию об оплате труда работников отрасли, касающиеся стимулирующих выплат.\nСогласно постановлению Минспорта № 4 от 15 апреля 2025 г. увеличена надбавка за работу в отрасли работникам бюджетных организаций, осуществляющих подготовку спортивного резерва, спортсменов высокого класса и (или) проведение спортивно-массовой и физкультурно-оздоровительной работы.\nДля рабочих увеличена надбавка за характер труда, размер которой будет составлять 65% от суммы окладов работников.\nКонкретные размеры и порядок выплаты надбавки за работу в отрасли и характер труда определяются руководителями бюджетных организаций сферы физической культуры и спорта.\nУвеличена надбавка за специфику труда работникам, чья деятельность связана с инвалидами, работникам, непосредственно занятых обслуживанием лошадей, а также спортсменам-инструкторам основного состава национальных команд Республики Беларусь по видам спорта, спортсменам-лидерам.\nУточнены условия получения и размеры надбавки за спортивный результат, показанный спортсменами на официальных спортивных соревнованиях. Теперь на 10 процентов поднялись размеры выплат в зависимости от спортивного результата, а также расширен перечень работников, претендующих на установление такой надбавки.\nПодробнее со всеми изменениями можно ознакомиться на сайте Министерства спорта и туризма."
    },
    {
        "sport": "ВОЛЕЙБОЛ",
        "date_time": "2025-05-06T21:29:00",
        "title": "В \"Столице\" заявили, что белорусским клубам пока рано возвращаться в Суперлигу",
        "image_id": "fud53ozjszm6yt7gxi91e7go19w0h978.jpg",
        "article_texts": "Главный тренер минской \"Столицы\" Олег Миканович заявил, что белорусским клубам пока рано возвращаться в российскую Суперлигу.\n— В данной ситуации наши клубы не готовы играть в Суперлиге. \nПоэтому для выступлений там нужно, чтобы поколение ребят стало постарше. Может, через год, через сезон, чтобы они почувствовали уверенность, окрепли, тогда можно пробовать, — сказал рулевой столичного клуба в программе \"Спорт-Кадр\", которая выйдет в эфир со вторника на среду в 00.50. "
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-05-06T21:15:00",
        "title": "В КХЛ будет новый обладатель Кубка Гагарина",
        "image_id": "i0z6wpib4rki0a7hfbt173abl6p83lnx.jpg",
        "article_texts": "\"Трактор\" обыграл московское \"Динамо\" в пятом матче серии 1/2 финала и стал участником финала Кубка Гагарина. Соперником \"Трактора\" по финальной серии будет ярославский \"Локомотив\". Серия начнётся 13 мая в Ярославле.\n\"Трактор\" во второй раз вышел в финал Кубка Гагарина. \"Локомотив\" второй раз подряд и третий в истории сыграет в финале Кубка Гагарина. Оба клуба ещё ни разу не становились обладателями главного трофея Континентальной хоккейной лиги. Примечательно, что в финальной серии встретятся победители конференций по итогам регулярного чемпионата КХЛ.\nДействующим обладателем Кубка Гагарина является магнитогорский \"Металлург\"."
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-06T20:59:00",
        "title": "Стали известны все пары плей-офф чемпионата мира по пляжному футболу",
        "image_id": "xpjbvkemcjh0d1saibs8k2baq6or7e9g.jpg",
        "article_texts": "Стали известны все пары плей-офф чемпионата мира по пляжному футболу.\n08.05, 14:00 Беларусь — Иран\n08.05, 15:30 Сенегал — Италия\n08.05, 18:00 Португалия — Япония\n08.05, 19:30 Бразилия — Испания\n\nОтметим, наша команда сыграет против Ирана уже 8 мая в 14:00.\nНапомним, в первом матче группового этапа команда Николаса Альварадо обыграла хозяйку турнира — сборную Сейшельских островов (6:3). Во втором с таким же счётом были обыграны японцы. А в третьем матче наша сборная разбила Гватемалу (12:3).\nНа минувшем чемпионате мира, который проходил в феврале 2024 года в Дубае (ОАЭ), сборная Беларуси заняла историческое четвёртое место. Наша команда без потерь прошла группу С, в которой поочерёдно обыграла сборные Сенегала (6:4), Японии (3:1) и Колумбии (4:1).\nВ четвертьфинале в дополнительное время белорусы обыграли португальцев (4:3), а в полуфинале по пенальти проиграли итальянцам (3:3, 4:5 П). В матче за третье место команда Николаса Альварадо уступила Ирану (1:6)."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-05-06T20:57:00",
        "title": "Пять аншлагов на \"Минск-Арене\" помогли установить рекорд посещаемости Кубка Гагарина",
        "image_id": "98v0m14q1dxqp7n7mae35huv764211sx.jpg",
        "article_texts": "По итогам трех раундов Кубка Гагарина 2025 установлен общий рекорд посещаемости одного розыгрыша плей-офф – 796 656 зрителей посетили 82 матча. \nПредыдущий рекорд был установлен в прошлом сезоне – 751 703 зрителя на 80 играх.\nЗа три раунда было заброшено 453 шайбы при среднем значении 5,52. Рекорды за один плей-офф по этим показателям принадлежат Кубку Гагарина 2011 – 460 шайб при среднем 5,35.\nНапомним, каждая игра минского \"Динамо\" в плей-офф на \"Минск-Арене\" собирала полные трибуны. Всего таких аншлагов было пять."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-06T20:38:00",
        "title": "Андреева заявила, что успешные выступления не изменили её как человека",
        "image_id": "pb72lz63o0arm7nscxrcddincpiwecf0.jpg",
        "article_texts": "Седьмая ракетка мира из России теннисистка Мирра Андреева заявила, что успехи на турнирах в 2025 году не изменили её как человека.\n— Ваш успех на харде в феврале и марте поменял ваше отношение к себе? Вы замечаете изменения в том, как другие игроки и просто приближенные к теннису люди относятся к вам? Как вы к этому приспосабливаетесь?\n— На мой взгляд, особых изменений во мне не произошло. Я думаю, что я всё ещё старая добрая Мирра и неважно, выиграла я турнир или нет. Игроки в туре вроде тоже не изменили ко мне отношение. Наверное, если бы я выиграла пять \"Шлемов\", что-то бы изменилось, но пока для этого рановато. Так что пока всё без изменений, — сказала Мира. \nНапомним, 18-летняя россиянка стартует на турнире в Риме со второго раунда. \nРимский турнир Internazionali BNL d'Italia является заключительным \"тысячником\" у женщин в сезоне и последней проверкой сил для лидеров Тура перед Открытым чемпионатом Франции. Соревнования основной сетки в столице Италии проходят с 6 по 17 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла белоруску Арину Соболенко — 6:2, 6:3. \nПризовой фонд турнира WTA-1000 в 2025 году составляет свыше 6 млн евро.\nЧемпионка турнира получит чек в размере € 877 390 и 1000 рейтинговых очков."
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-05-06T20:22:00",
        "title": "Хет-трик Пинчука принёс Беларуси третью кряду победу над Россией",
        "image_id": "vy749s5eq3sit728aqoi0yc0ln0eo96c.jpg",
        "article_texts": "Сборная Беларуси в матче \"Тура сборной\" обыграла команду \"России 25\".\n\"Россия 25\" — Беларусь — 1:3 (0:1, 1:1, 0:1)\nГолы: 0:1 — Пинчук (12); 0:2 — Пинчук (22); 1:2 — Воробьев (33); 1:3 — Пинчук (42).\nБеларусь: К. Шостак (Кульбаков); Бокун – Сапего, С. Кузнецов – Белевич (А) – Скоренов; Фальковский (К) – Хенкель (А), Бориков – Пинчук – Липский; Паливко – Воронов, Янченко – Пышкайло – М. Сушко; Яценко – Денисов, Михалев – Филяев – Т. Ковгореня.\n\"Россия 25\": Мишуров (Костин); Юдин – Карпухин, Аймурзин – Соркин – Плотников; Грудинин – Семин, Кузьмин – Григоренко – Хайруллин; Ахияров – Саморуков, Полтапов – Воробьев – Исхаков; Поляков – Хоружев – Дедунов, Леонтьев, Абросимов, Ильин.\n\nВ составе нашей команды хет-триком отметился форвард Виталий Пинчук. Егор Бориков отдал 2 ассиста. \nКоманды встречались уже два раза, пока белорусы не проигрывают. В Астане 2 мая подопечные Дмитрия Квартальнова победили — 4:2. Вчера в Тольятти в ярчайшем матче наши ребята вырвали победу в овертайме — 8:7.\nСборные вновь встретятся в Минске уже 8 мая. "
    },
    {
        "sport": "ХОККЕЙ НХЛ",
        "date_time": "2025-05-06T20:19:00",
        "title": "Экс-нападающий СКА подписал контракт новичка с \"Нью-Джерси Дэвилз\"",
        "image_id": "yredvz60cofz0aow1dedxpwbywvia5kb.jpeg",
        "article_texts": null
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-06T20:00:00",
        "title": "Ига Швёнтек опровергла информацию о возможном пропуске травяного сезона",
        "image_id": "syfpbne1dfz1fqzvoj24yakoznmda076.jpg",
        "article_texts": "Пятикратная чемпионка турниров \"Большого шлема\", вторая ракетка мира польская теннисистка Ига Швёнтек сообщила, что не собирается пропускать травяной сезон. Ранее польские СМИ разместили информацию о том, что полька рассматривает возможность пропустить травяной сезон в случае неудовлетворительных результатов на грунтовом турнире WTA-1000 в Риме и Открытом чемпионате Франции — 2025.\n— Кто это сказал? Не верьте этому. В последние несколько дней я увидела миллионы комментариев, которые были ложными. Я не понимаю… Сейчас есть столько теорий. Хотела бы сказать – то, что обо мне пишут, – неправда, особенно в польских СМИ. Я не знаю… Вы, ребята, любите писать статьи про меня, которые привлекут внимание. Я понимаю – это часть работы.\nНо да – я не планирую пропускать Уимблдон. Я правда хочу научиться играть лучше на траве. Каждый год – это новая возможность. Я буду играть Уимблдон, безусловно. Конечно, если я не буду травмирована, — сказала Швёнтек на пресс-конференции.\nВ данный момент полька находится в Риме, где готовится к старту в итальянском \"тысячнике\". За свою карьеру Ига не выиграла ни одного турнира на травяном покрытии."
    }
]