[
    {
        "sport": "ОЛИМПИЙСКИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-02T13:45:00",
        "title": "Белорус Якушев вошел в топ-5 на молодежном ЧМ по тяжелой атлетике",
        "image_id": "5wg2fvspmytkail2o8kzlhfij4b3sgpe.jpg",
        "article_texts": "Белорусский тяжелоатлет Артур Якушев вошел в топ-5 на чемпионате мира по тяжелой атлетике среди атлетов до 20 лет.\nСоревнования проходят в Лиме, столице Перу.\nНакануе Якушев соревновался в весовой категории до 67 кг. В рывке белорус поднял 129 кг, а в толчке в лучшей попытке зафиксировал 160 кг. Ему не хватило всего 3 кг до малой бронзовой медали в толчке. Общий результат Якушева в сумме двоеборья составил 289 кг, что позволило ему занять пятое место среди 25 участников. Первое место в этой весовой категории завоевал Альберт Делос Сантос из Филиппин (309 кг).\nВ чемпионате мира по тяжелой атлетике 2025 года в Лиме принимают участие свыше 530 тяжелоатлетов из 78 государств, включая команду из четырех белорусских спортсменов. 3 мая в Перу выступит Мария Иванова (до 71 кг), а в ночь на воскресенье на помост выйдет Игнатий Павлюковец (до 96 кг), серебряный медалист прошлогоднего молодежного чемпионата мира. 5 мая состоится выступление белоруса Емельяна Москалева в весовой категории до 109 кг.\nФото: СБ"
    },
    {
        "sport": "ФУТБОЛ",
        "date_time": "2025-05-02T13:28:00",
        "title": "\"Мы влюблены навсегда\": Виктория поздравила Дэвида Бекхэма с его 50-летием",
        "image_id": "9xs1qdl9x9g2c9yjch8ygl59f9mmkx9x.jpg",
        "article_texts": "Культовому футболисту Дэвиду Бекхэму 2 мая исполнилось 50 лет.\nДэвид Роберт Джозеф Бекхэм — один из самых успешных игроков в истории футбола. 6-кратный чемпион АПЛ (МЮ), дважды обладатель Кубка и Суперкубка Англии, победитель Лиги чемпионов УЕФА, чемпион Испании (\"Реал Мадрид\"), чемпион Франции (ПСЖ), дважды чемпион MLS (\"Лос-Анджелес Гэлакси\"), капитан сборной Англии.\n\n\n\nФото: dynamomania.com\n  Включён в Залы славы английского футбола и АПЛ. В 2011 году был признан самым высокооплачиваемым футболистом мира. Офицер Ордена Британской империи.\nСчитатеся также одним из самых стильных мужчин. Сейчас является владельцем \"Интер Майами\" и внес личный вклад в то, чтобы заполучить Месси в команду (выступает с 2023-го года). Помимо футбола Дэвид Бекхэм активно снимается в рекламах и различных журналах о моде. Также Дэвид Бекхэм выпускает собственную парфюмерию и линию одежды. Бекхэм также снялся в нескольких фильмах в эпизодических ролях. \n\n\nФото: instagram.com/davidbeckham\nНапоминим, в успешной корьере футболиста был эпизод, из-за которого его буквально возненавидели в Англии и он страдал из-за депрессии от этого. Чемпионат мира-1998 во Франции стал первым в карьере Бекхэма. В матче 1/8 финала между сборными Англии и Аргентины полузащитник был удален на 47-й минуте. После остановки игры он не сдержался и ударил ногой нарушившего на нем правила Диего Симеоне. Команда осталась в меньшинстве и вылетела из турнира, уступив в серии пенальти. Бекхэма обвинили в поражении не только болельщики, но и тренер Гленн Ходдл.\nС юбилеем экс-футболиста поздравила его супруга Виктория Бекхэм. Пара находится в браке с 1999-го года и имеет троих сыновей.\n\"С днем рождения, Дэвид! Мое всё! Мой лучший друг, родственная душа и партнер по танцам на всю жизнь. Как поется в песне, \"Мы начались и закончимся как одно целое, мы влюблены навсегда\". Я люблю тебя\", — написала Виктория в личном блоге.\n\n\nА позже добавила еще один пост:\n\nКогда я смотрю это видео, я думаю: \"Ух ты... как мне повезло!!\". Ты — все, о чем я мог мечтать, и даже больше. С 50-летием @davidbeckham!!! Я люблю тебя и нашу прекрасную семью бесконечно. Ты дополняешь меня\".\n\n\nПоклонники бывшего игрока \"Манчестер Юнайтед\" и капитана сборной Англии присоединились к поздравлению: \"Прекрасная пара, с днем рождения!\", \"Ваша история любви дает многим людям надежду. Пожалуйста, оставайтесь такими всегда. Мы любим наблюдать за вами и вашими отношениями\", \"Это любовь, которую бы хотелось иметь каждому\".\n\n\n\nФото: instagram.com/davidbeckham\n\nЗаглавное фото: instagram.com/davidbeckham"
    },
    {
        "sport": "ХОККЕЙ СБОРНЫЕ",
        "date_time": "2025-05-02T13:28:00",
        "title": "Кульбаков в воротах, Белевич — первый центр: Состав сборной Беларуси на матч с \"Россией 25\"",
        "image_id": "yrluel3fdrl0t8hyy0yb7xujru9ad11u.jpg",
        "article_texts": "Стал известен состав сборной Беларуси на первый матч в рамках \"Тура сборной\" с командой \"Россия 25\".\n\nБеларусь: Кульбаков (Шостак); Паливко — Бокун, Дроздов (А) — Белевич — Скоренов; Сапего — Денисов, Сидоров — Пинчук — Мороз; Хенкель (А) — Фальковский (К), Бориков — Усов — Липский; Воронов — Яценко, Янченко — Пышкайло — Кузнецов; Сушко.\n\nНачало игры — 14:00, прямая трансляция на нашем сайте и на телеканале \"Беларусь 5\"\n\nРасписание Тура сборных-2025:\n\nQazaqstan Hockey Open-2025\n\nКазахстан — \"Россия 25\": Астана, 1 мая (15:00)\n\n\"Россия 25\" — Беларусь: Астана, 2 мая (14:00)\n\nКазахстан — Беларусь: Астана, 3 мая (15:00)\n\nСерия Беларуси и России\n\n\"Россия 25\" — Беларусь: Тольятти, 5 мая (17:00)\n\n\"Россия 25\" — Беларусь: Тольятти, 6 мая (18:00)\n\nБеларусь — \"Россия 25\": Минск, 8 мая (19:30)\n\nВсе поединки с участием нашей национальной команды покажет \"Беларусь 5\"."
    },
    {
        "sport": "ХОККЕЙ КХЛ",
        "date_time": "2025-05-02T13:10:00",
        "title": "\"Сказал ударить по рукам\": Экс-тренер ЦСКА признал, что дал команду Долженкову в моменте с Тирни",
        "image_id": "i2ymfvjc2y24o4c3i4vgdfv2hx39p1yf.webp",
        "article_texts": "Бывший главный тренер ЦСКА Илья Воробьёв ответил на вопрос, давал ли он указание Кириллу Долженкову ударить клюшкой форварда минского \"Динамо\" Криса Тирни во втором матче первого раунда плей-офф КХЛ (3:5).\n\n\"Да, было. Он должен был по-другому исполнить, на вбрасывании должен был немного рубануть, но перестарался. Он немножко переборщил. Я ему сказал раз ударить по рукам, а он парень молодой, еще неопытный, начал добивать гвозди. Нам надо было послать месседж, что после 0-2 будем биться до конца. Немножко Долженков перестарался\", — сказал Воробьёв.\n\nНапомним, на 60-й минуте игры форвард клуба из Москвы Кирилл Долженков несколько раз ударил клюшкой нападающего Криса Тирни во время вбрасывания. После этого на льду началась потасовка. Тирни упал на лед. По итогам эпизода Долженков был удален на 5+20 минут за удар клюшкой."
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-02T12:53:00",
        "title": "Алена Фалей не смогла пробиться в полуфинал турнира ITF в Грузии",
        "image_id": "re2wtmudt4848d27wbem0fy0n8zoo2al.jpg",
        "article_texts": "Белорусская теннисистка Алена Фалей покинула турнир ITF в грузинской Лопоте.\nВ четвертьфинале Алена уступила представительнице Польши Линде Климовицовой.\nИтоговый счет встречи — 6:1, 6:1.\nМатч продолжался 1 час 5 минут.\nНапомним, Фалей является 297-й ракеткой мира."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-05-02T12:35:00",
        "title": "Антон и Динара Смольские показали, как отметили Первое мая",
        "image_id": "8jzk2xgi6du61l1ux2agfxcw6x1qb4bn.jpg",
        "article_texts": "Участники национальной команды по биатлону Антон и Динара Смольские показали, как отметили Первое мая.\n\n\nНапомним, в завершившемся сезоне 2024/2025 Смольский второй раз подряд стал обладателем Кубка Содружества.\nОлимпийская чемпионка Динара Смольская в сезоне 2024/2025 заняла второе место в тотале Кубка Содружества.\nА накануне Смольские вернулись из путешествия по Италии.\nСледующий год станет для спортсменов олимпийским, если биатлонистов допустят до участия в Олимпийских играх-2026 в Милане и Кортина-д’Ампеццо (Италия).\n\nФото: @dinara_alimbekova18"
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-02T12:18:00",
        "title": "Николас Альварадо: \"Счастлив, что мы начали чемпионат мира с победы\"",
        "image_id": "9e8li0ocjtyzn5pv6ayshe11ofp40s2e.jpg",
        "article_texts": "Главный тренер сборной Беларуси по пляжному футболу Николас Альварадо прокомментировал итоги первого матча группового этапа чемпионата мира против сборной Сейшельских островов (6:3).\n— Мы хорошо провели наш стартовый матч на чемпионате мира. Он был против страны-хозяйки турнира, которую активно поддерживали болельщики на трибунах. Думаю, что Беларусь на протяжении всего матча превосходила своего соперника, но реализация моментов была плохой. Нам не хватало точности. Мы создавали моменты у ворот сборной Сейшельских островов, но не смогли сделать счет крупнее.\nCчастлив, что мы начали чемпионат мира с победы. Теперь сборной Беларуси надо продолжать свое движение вперед. И как можно дальше, — сказал Альварадо.\nСледующий матч на турнире сборная Беларуси проведет в субботу против Японии. Начало — 14:00."
    },
    {
        "sport": "ГАНДБОЛ",
        "date_time": "2025-05-02T11:59:00",
        "title": "Коноплев: \"Если бы у СКА были такие зарплаты, как в Бресте, все вернулись бы сюда\"",
        "image_id": "b6ox945qbv6o694mbg0rt8v9g0f7mv3h.jpg",
        "article_texts": "Председатель Белорусской федерации гандбола Владимир Коноплев ответил на вопрос о гегемонии \"Мешков Брест\".\n— В чем заключается сила \"Мешков Брест\"?\n— Сила Бреста во многих качествах. Это частный клуб, он спонсируется Газпромом. Денежный фактор не самый последний. Если бы у минского СКА и всех наших команд были такие зарплаты, то те, кто играет в других странах, вернулись бы сюда, — сказал Коноплев в интервью sport5.by.\nНапомним, команда из Бреста завоевала Кубок Беларуси, в последних матчах подопечные Эдуарда Кокшарова не проигрывают своему главному конкуренту — минскому СКА.\n\"Мустафа написал в МОК\": Коноплев — о неожиданном звонке из IHF"
    },
    {
        "sport": "ТЕННИС",
        "date_time": "2025-05-02T11:41:00",
        "title": "\"Старалась не позволить ей это делать\": секрет Гауфф в полуфинале против Швентек",
        "image_id": "j91kpp0kmqktzs41ms9urn840rv9o55c.jpg",
        "article_texts": "Четвёртая ракетка мира американка Коко Гауфф высказалась о разгромной победе над полькой Игой Швёнтек (6:1, 6:1).\nНапомним, чемпионка US Open-2023 в полуфинале грунтового турнира категории WTA-1000 в Мадриде (Испания) обыграла действующую чемпионку турнира со счетом 6:1, 6:1.\n\"Она — талантливый игрок, умеет заставить бегать по корту. Я старалась не позволить ей это делать. Я сильно прибавила по сравнению с нашими первыми встречами — и это видно по результату. Конечно, она тоже стала играть лучше, но сегодня был тот день, когда у меня получалось абсолютно всё\", — сказала Гауфф на пресс-конференции в Мадриде.\nВ финале турнира в Мадриде Гауфф сыграет против белоруски Арины Соболенко, которая в своём матче 1/2 финала была сильнее украинки Элины Свитолиной — 6:3, 7:5. \"Трофейный\" поединок запланирован на завтра, 3 мая, и начнется не ранее 12:00. Противостоять Арине будет четвертая ракетка мира американка Коко Гауфф.\nТурнир категории WTA-1000 Mutua Madrid Open является первым грунтовым \"тысячником\" у женщин в сезоне. Соревнования в столице Испании проходят с 22 апреля по 3 мая.\nВ женском одиночном разряде принимают участие 96 теннисисток. Действующим победителем является польская теннисистка Ига Швёнтек, которая в финале прошлого года обыграла Арину Соболенко в трёхсетовом противостоянии — 7:5, 4:6, 7:6 (9:7).\nПризовой фонд турнира WTA-1000 в 2025 году составляет € 7 854 000.\nЧемпионка турнира получит чек в размере € 985 030 и 1000 рейтинговых очков.\nФото: Coco Gauff in Madrid (Laurent Lairys/PSNewz)"
    },
    {
        "sport": "ДРУГИЕ ВИДЫ СПОРТА",
        "date_time": "2025-05-02T11:22:00",
        "title": "\"Стараемся давать всю информацию\": Гапон — о телеграм-канале \"пляжников\"",
        "image_id": "u0dk70l8dv0j384kner2e69krsb747dl.jpg",
        "article_texts": "Игрок сборной Беларуси по пляжному футболу Олег Гапон подытожил стартовый матч ЧМ-2025 против Сейшельских островов (6:3), рассказал о создании телеграм-канала \"пляжников\", а также о предстоящей встрече с Японией.\n— Что получилось, а что нет в матче против Сейшельских островов?\n— По игре сначала все было сумбурно. Не могли понять, как действовать, потому что полный стадион, волнение, давно не было спаррингов. Такая легкая суматоха. Получалось создавать атаки, но не получалось их реализовывать.\n— Сейшелы — 80 в рейтинге FIFA. Чувствовалась такая сильная разница в уровне?\n— Чувствовалась, да. Но перед этим прошёл ливень. Плюс мы вышли не совсем готовыми на игру. Разница в уровне начала ощущаться где-то ближе к третьему периоду.\n— Вчера не получилось у тебя отличиться. Пристреливался перед встречей с японцами или вратарь соперника поймал кураж?\n— Да там дело было даже не во вратаре, а во мне. Не повезло реализовать свои моменты, их было шесть-семь, где мог забивать. Буду работать над своими ошибками и постараюсь отличиться в матче с Японией.\n— Вы создали командный телеграм-канал после многочисленных успешных выступлений. Чья это была идея?\n— Командный телеграм-канал — это наше общее решение было. Мы с парнями решили придумать, когда пляжный футбол не так сильно освещался. Многие люди писали нам: \"А можно ссылку на трансляцию?\", \"А кто едет?\" и так далее. Мы решили, что отличной идеей будет показать это для всех. Стараемся давать всю информацию, все ссылки, идеи. Общаемся с игроками, с болельщиками.\n— Дальше — Япония, с которой уже знакомы. Что ждать от матча?\n— С Японией будет больше тактическая борьба, потому что они хорошо оснащены тактически, с хорошим контролем. Тут уже зависит от того, кто сможет забрать мяч под свой контроль и придумать больше атак. Думаю, счет будет не совсем большим и, скорее всего, с разницей в один-два мяча.\nНапомним, завтра подопечные Николаса Альварадо встретятся с Японией. Начало — в 14:00.\nВ понедельник наших парней ждёт заключительная встреча группового этапа против Гватемалы (18:00)."
    },
    {
        "sport": "БИАТЛОН",
        "date_time": "2025-05-02T11:07:00",
        "title": "Йоханнес Бё снова вышел на старт и занял 78-е место, но есть нюанс",
        "image_id": "zny39qbhtvfllupesf8fxvth16hudcyk.webp",
        "article_texts": "Завершение биатлонной карьеры Йоханнеса Тингнеса Бё не остановило норвежца — он не может просто так сидеть дома. Спустя всего месяц после своего последнего выступления на Кубке мира по биатлону в Осло 31-летний атлет не смог устоять и отправился в новое для себя приключение, приняв участие в Grue Halvmarathon — полумарафоне в Норвегии.\nВ своем первом опыте участия в забеге такого типа Бё преодолел 21-километровую дистанцию за 1 час 20 минут и 19 секунд, заняв 78-е место в мужской гонке.\nВ Киркенэре участвовал не только Йоханнес Бё, но и другие известные личности из мира зимних видов спорта. В гонке на 10 км принял участие бывший лыжник сборной Норвегии Ханс Кристер Холунд, занявший в соревнованиях 4-е место.\nПомимо Холунда, в женской гонке на 10 км также приняла участие бывшая шведская лыжница Ловиса Модиг, занявшая третье место на пьедестале.\nПревосходство Бё в мире биатлона было видно по многочисленным медалям и титулам, но есть статистика, которая выделяется среди остальных. В 350 гонках Кубка мира, включая эстафеты и смешанные эстафеты, Бё поднимался на подиум 210 раз. Это невероятные 60% успешных выступлений. Для сравнения, у мужа Дарьи Домрачевой Бьорндалена всего 45%, 256 призовых мест в 580 гонках!"
    },
    {
        "sport": "ГАНДБОЛ",
        "date_time": "2025-05-02T11:03:00",
        "title": "\"Владимир, а вам покрытие напольное нужно?\" Коноплев — о диалоге с главой IHF",
        "image_id": "n9ergyh3sew2iz4b1m699shnezxit38x.jpg",
        "article_texts": "Председатель Белорусской федерации гандбола Владимир Коноплев рассказал об обстоятельствах диалога с президентом Международной федерации гандбола Хассаном Мустафой.\n— Два белорусских гранда — это \"Мешков-Брест\" и \"СКА-Минск\". Брест — команда на классе и опыте, с большим количеством легионеров. Минский СКА — это клуб, составленный из молодых ребят. Вот для белорусского гандбола какой из этих двух путей сейчас более перспективный?\n— Кстати, о международной арене. Состоялся такой хороший, добрый разговор с Хассаном Мустафой, это президент Международной федерации гандбола. Он сам мне позвонил, мы побеседовали, и есть ряд моментов, о которых, думаю, интересно будет знать и зрителям, и читателям. Я спросил, когда мы будем уже играть на европейской или мировой арене. Он сказал, что подготовил письмо, чтобы отправить в МОК.\nЯ его также попросил, чтобы он разрешил командам Африки, Ближнего Востока играть с нами. А это те клубы, которые входят также в элиту мирового гандбола, и нам будет интересно. Не хочет Европа? Мы будем играть с этими командами.\nОн также мне пообещал, что даст соответствующее поручение, напишет соответствующее письмо. Потом спросил, что мне надо? Я говорю, что ничего не надо. Сказал, что мы играем в новой, открывшейся арене, буквально недалеко от границы с Украиной, в прекрасном городе Мозырь. И он отвечает: \"Владимир, а вам покрытие напольное нужно?\" Согласился, что нужно, но не мне лично, для арены, для молодых руководителей, которые здесь меня об этом тоже просили. Он сказал писать письма. Поэтому я думаю, что этот разговор у нас состоялся от больших глобальных вопросов до частных, он будет позитивно решен в самое ближайшее время.\nИ, отвечая на вторую часть вашего вопроса, какой путь перспективнее: легионеры или собственные гандболисты, то я вам хочу сказать, что и тот, и тот хорош. Когда приходят неплохие, сильные легионеры, нашим молодым ребятам есть против кого бороться и есть у кого учиться. Мы ведь не зря единственные среди игровых видов спорта, с кем уже вот третий сезон соревнуется китайская команда. Раньше она была такой солидной сборной, сейчас молодежная. Но это восточный стиль игры, хотя и с нашими тренерами, это свой характер, это свое отношение к гандболу.\nИ хорошо, когда ребята могут играть не только с представителями Европы, но и с представителями Азии, которые могут в скором будущем, я думаю, достичь больших результатов. И развитие чисто национальных команд — это классно, потому что мы подтягиваем и одновременно то, что у нас есть хорошая команда из Бреста, которая может себе позволить закупить легионеров, и не совсем простых. Я вот с Рутенко беседовал, он говорит, что под 11-м номером играет парень, с которым мы в Катаре сражались, он классный. И он сегодня показал это: несколько таких красивых мячей забросил. Так что и то, и то хорошо, — сказал Коноплев в интервью sport5.by.\n\"Мустафа написал в МОК\": Коноплев — о неожиданном звонке из IHF"
    }
]